Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Distances are in miles
ca: Les distàncies són en milles
cs: Vzdálenosti jsou v mílích
da: Afstande er i miles
es: Distancias en millas
fr: Les distances sont en miles
is_is: Vegalengdir eru í mílum
nb: Avstandene er i miles
pl: Dystans jest podany w milach
pt_pt: Distancias são em milhas
sk: Vzdialenosti sú v míľach

source: Do you have questions for Cachly support before you submit a review?
ca: Tens preguntes per a suport de Cachly abans d'enviar la valoració?
cs: Máte nějaké otázky na Cachly podporu před tím, než napíšete recenzi?
da: Har du spørgsmål til Cachly-support, før du indsender en anmeldelse?
es: ¿Tiene alguna pregunta para el servicio de asistencia de Cachly antes de enviar una opinión?
fr: Avez vous des questions pour le support Cachly avant de soumettre votre avis ?
is_is: Ertu með spurningar um Cachly áður en þú sendir inn gagnrýni?
nb: Trenger du hjelp fra Cachlys support-team før du sender inn en anmeldelse?
pl: Czy masz pytania do wsparcia Cachly przed opublikowaniem recenzji?
pt_pt: Tem algumas questões para o suporte Cachly antes de submeter a revisão?
sk: Chceš sa pred odoslaním hodnotenia položiť nejakú otázku podpore Cachly?

source: Do you want to accept the friend request from user %@?
ca: Vols acceptar la petició d'amistat de l'usuari %@?
cs: Chcete přijmout žádost o přátelství od hráče %@?
da: Vil du acceptere venneanmodningen fra bruger %@?
es: ¿Quieres aceptar la solicitud de amistad del usuario %@?
fr: Acceptez vous la demande d’ami de l’utilisateur %@ ?
is_is: Viltu samþykkja vinabeiðnina frá notandanum %@?
nb: Vil du godta venneforespørselen fra brukeren %@?
pl: Czy chcesz zaakceptować zaproszenie do przyjaciół od użytkowanika #@?
pt_pt: Deseja aceitar o pedido de amizade do utilizador %@?
sk: Chceš prijať žiadosť o priateľstvo od kešera(ky) %@?

source: Do you want to delete the friend request for user %@?
ca: Vols eliminar la petició d'amistat de l'usuari %@?
cs: Chcete odstranit žádost o přátelství pro hráče %@?
da: Vil du slette venneanmodningen for brugeren %@?
es: ¿Quieres borrar la solicitud de amistad del usuario %@?
fr: Voulez vous supprimer la demande d’ami de l’utilisateur %@ ?
is_is: Viltu eyða vinabeiðni frá notandanum %@?
nb: Vil du slette venneforespørselen fra brukeren %@?
pt_pt: Deseja apagar o pedido de amizade do utilizador %@?
sk: Chceš vymazať žiadosť o priateľstvo od kešera(ky) %@?

source: Documentation category ID is missing for this request.
ca: Falta l'ID de la categoria de documentació per a aquesta sol·licitud.
da: Dokumentationskategori-id mangler for denne anmodning.
es: Falta el ID de categoría de documentación para esta consulta.
fr: ID de la catégorie de document de la requête manquante.
nb: Dokumentasjonskategori-ID mangler for denne forespørselen.
pl: Brak ID kategorii dla tego żądania.
pt_pt: Categoria de documento ID está em falta para este pedido.
sk: Tejto požiadavke chýba ID kategórie dokumentácie.

source: Dog Park
ca: Parc de gossos
cs: Park pro psy
da: Hundeskov
es: Parque para perros
fr: Parc à chiens
is_is: Hundagerði
nb: Hundepark
pl: Wybieg dla psów
pt_pt: Parque canino
sk: Výbeh pre psov

source: Done!
ca: Fet!
cs: Hotovo!
da: Færdig!
es: ¡Hecho!
fr: Terminé !
is_is: Lokið!
nb: Ferdig!
pl: Gotowe!
pt_pt: Feito!
sk: Hotovo!

source: Download
ca: Descarregar
cs: Stáhnout
es: Descargar
fr: Télécharger
is_is: Hlaða niður
nb: Last ned
pl: Pobierz
pt_pt: Descarregar
sk: Stiahnuť

source: Download Cache Images
ca: Descarregar les imatges del catxé
cs: Stáhnout obrázky keší
da: Download cache billeder
es: Descargar imágenes de caché
fr: Télécharger les images en caches
is_is: Hlaða niður myndum fjársjóða
nb: Last ned cachebilder
pl: Pobierz zdjęcia skrytek
pt_pt: Transferir imagens das caches
sk: Stiahnuť obrázky kešky

source: Download Cartridge
da: Download kassette
es: Descargar cartucho
fr: Télécharger la cartouche
sk: Stiahnuť cartridge

source: Download Complete
ca: Descarrega completada
cs: Stahování dokončeno
da: Download fuldført
es: Descarga completa
fr: Téléchargement complet
is_is: Niðurhleðslu lokið
nb: Nedlasting ferdig
pl: Pobieranie ukończone
pt_pt: Transferência Completa
sk: Sťahovanie dokončené

source: Download Current Images
ca: Descarregar les imatges actuals
cs: Stáhnout současné obrázky
da: Download nuværende billeder
es: Descargar imágenes actuales
fr: Télécharger les images courantes
is_is: Hlaða niður núverandi myndum
nb: Last ned gjeldende bilder
pl: Pobierz aktualne zdjęcia
pt_pt: Transferir imagens atuais
sk: Stiahnuť aktuálny obrázok

source: Download Error
ca: Descarregar l'error
cs: Chyba stahování
da: Download fejl
es: Error de descarga
fr: Erreur de téléchargement
is_is: Villa við niðurhleðslu
nb: Nedlastningsfeil
pl: Błąd podczas pobierania
pt_pt: Erro na transferência
sk: Chyba sťahovania

source: Download Full List
ca: Descarregar la llista completa
cs: Stáhnout celý seznam
da: Download den fulde liste
es: Descargar la lista completa
fr: Télécharger la liste complète
is_is: Hala niður öllum listanum
nb: Last ned hele listen
pl: Pobierz pełną listę
pt_pt: Transferir lista completa
sk: Stiahnuť celý zoznam

source: Download Limit Reached
ca: S'ha arribat al límit de baixada
cs: Dosažen limit stahování
da: Downloadgrænsen er nået
es: Límite de descargas alcanzado
fr: Limite de téléchargement atteinte
is_is: Hámarki niðurhala hefur verið náð
nb: Nedlastingsgrense nådd
pl: Osiągnięto limit pobierania
pt_pt: Limite de s alcançado
sk: Bol dosiahnutý limit sťahovania

source: Download More Images
ca: Descarregar més imatges
cs: Stáhnout více obrázků
da: Download flere billeder
es: Descargar más imágenes
fr: Télécharger plus d’images
is_is: Hlaða niður fleiri myndum
nb: Last ned flere bilder
pl: Pobierz więcej zdjęć
pt_pt: Descarregar mais imagens
sk: Stiahnuť viac obrázkov

source: Download Offline Maps
cs: Stáhnout offline mapy
da: Download offline kort
es: Descargar mapas sin conexión
fr: Télécharger les cartes hors-ligne
is_is: Hlaða niður án-nets kortum
nb: Last ned offline-kart
pl: Pobierz mapy offline
pt_pt: Descarregar mapas offline
sk: Stiahnuť offline mapy

source: Downloaded on %@
ca: Descarregat a %@
cs: Staženo v %@
da: Downloadet den %@
es: Descargado el %@
fr: Téléchargé sur %@
is_is: Hlaðið niður þann %@
nb: Lastet ned %@
pl: Pobrano dnia %@
pt_pt: Transferido em %@
sk: Stiahnuté %@

source: Downloading %lu caches
ca: Descarregat %lu catxés
cs: Stahování %lu keší
da: Downloader %lu caches
es: Descargando %lu cachés
fr: Téléchargement de %lu caches
is_is: Hleð niður %lu fjársjóðum
nb: Laster ned %lu cacher
pl: Pobieranie %lu Skrytek
pt_pt: Transferindo %lu caches
sk: Sťahuujem %lu kešiek

source: Downloading Paused
ca: Descarrega pausada
cs: Stahování pozastaveno
da: Download er sat på pause
es: Descarga en pausa
fr: Pause de téléchargement
is_is: Niðurhal í bið
nb: Nedlasting satt på pause
pl: Pobieranie wstrzymane
pt_pt: Transferência pausada
sk: Sťahovanie pozastavené

source: Downloading...
ca: Descarregant...
cs: Stahování...
da: Downloader...
es: Descargando...
fr: Téléchargement...
is_is: Hleður niður...
nb: Laster ned...
pl: Pobieranie...
pt_pt: A Transferir...
sk: Sťahovanie…

source: Downloads
ca: Descàrregues
cs: Stahování
es: Descargas
fr: Téléchargements
is_is: Niðurhöl
nb: Nedlastinger
pl: Pobrane
pt_pt: Transferências
sk: Sťahovanie

source: Draft
cs: Koncept
da: Kladde
es: Borrador
fr: Brouillon
is_is: Drög
nb: Kladd
pl: Szkic
pt_pt: Rascunho
sk: Koncept

source: Draft saved to geocaching.com!
ca: Esborrany desat a geocaching.com!
cs: Koncepty uloženy na geocaching.com!
da: Kladde gemt på geocaching.com!
es: Borrador guardado en geocaching.com!
fr: Brouillon enregistré sur geocaching.com !
is_is: Drög vistuð á geocaching.com!
nb: Kladden ble lagret til geocaching.com!
pl: Szkic zapisany na geocaching.com!
pt_pt: Draft guardado em geocaching.com!
sk: Koncept bol uložený na geocaching.com!

source: Drafts
cs: Koncepty
da: Kladde
es: Borradores
fr: Brouillons
is_is: Drög
nb: Kladder
pl: Szkice
pt_pt: Rascunhos
sk: Koncepty

source: Drinking Water
ca: Aigua potable
cs: Pitná voda
da: Drikkevand
es: Agua potable
fr: Eau potable
is_is: Drykkjarvatn
nb: Drikkevann
pl: Miejskie źródło wody pitnej
pt_pt: Água potável
sk: Pitná voda

source: Dropped Off in Cache
ca: Dipositat al catxé
cs: Vložení do keše
da: Afleveret i cache
es: Dejado en un caché
fr: Déposé dans la cache
is_is: Sleppt í fjársjóð
nb: La igjen i cache
pl: Wrzucono do skrytki
pt_pt: Deixar na Cache
sk: Vložené do kešky

source: Dropped Pin
ca: Posar un marcador
cs: Špendlík
es: Pin dejado
fr: Épingle de dépôt
is_is: Prjóni sleppt
nb: Plassert knappenål
pl: Upuszczono pinezkę
pt_pt: Largou Pin
sk: Zapichnutý špendlík

source: Duplicate
ca: Duplicar
cs: Duplikovat
da: Kopi
es: Duplicado
fr: Dupliqué
is_is: Tvöfalda
nb: Dupliser
pl: Duplikuj
pt_pt: Duplicar
sk: Duplikovať

source: Earlier than
ca: Anteriorment a
cs: Dříve než
da: Tidligere end
es: Antes de
fr: Plus tôt que
is_is: Fyrir dagsetningu
nb: Tidligere enn
pl: Wcześniej niż
pt_pt: Mais recente do que
sk: Skôr než

source: Earlier than or on
ca: Anteriorment a o a
cs: Dříve nebo
da: Tidligere end eller den
es: Antes o después
fr: Plus tôt que ou sur
is_is: Fyrir eða á dagsetningu
nb: Tidligere enn eller på
pl: Wcześniej niż lub dnia
pt_pt: Mais recente ou no do que
sk: Skôr než alebo v deň

source: Edit
ca: Editar
cs: Upravit
da: Redigér
es: Editar
fr: Modifier
is_is: Breyta
nb: Rediger
pl: Edytuj
pt_pt: Editar
sk: Upraviť

source: Edit Code
cs: Upravit kód
da: Redigér kode
es: Editar código
fr: Modifier le code
is_is: Breyta kóða
nb: Rediger kode
pl: Edytuj kod
pt_pt: Código de edição
sk: Upraviť kód

source: Edit Filter
ca: Editar filtre
cs: Upravit filtr
da: Redigér filter
es: Editar Filtro
fr: Modifier le filtre
is_is: Breyta síu
nb: Rediger filter
pl: Edytuj filtr
pt_pt: Editar filtro
sk: Upraviť filter

source: Edit Highlight
ca: Editar destacat
cs: Upravit zvýraznění
da: Redigér fremhævede
es: Editar Resaltado
fr: Modifier les mises en avant
is_is: Breyta merkingu
nb: Rediger fremheving
pl: Edytuj zakreślenie
pt_pt: Editar realçar
sk: Upraviť zvýraznenie

source: Edit Highlight Color Labels
cs: Přejmenovat barvu zvýraznění
da: Redigér fremhævede farver labels
es: Editar etiquetas de color de resaltado
fr: Modifier les étiquettes des couleurs
is_is: Breyta merkingum lita
nb: Rediger farge på merkelapper
pl: Edytuj nazwy kolorów zakreślenia
pt_pt: Editar cor de realce dos rótulos
sk: Premenovať farbu zvýraznenia

source: Edit List
ca: Editar llista
cs: Upravit seznam
da: Redigér liste
es: Editar Lista
fr: Éditer la liste
is_is: Breyta lista
nb: Rediger liste
pl: Edytuj listę
pt_pt: Editar lista
sk: Upraviť zoznam

source: Edit Text Templates
ca: Editar les plantilles de text
cs: Upravit text šablon
da: Redigér tekstskabelon
es: Editar plantillas de texto
fr: Modifier le texte des modèles
is_is: Breyta textasniðmátum
nb: Rediger tekstmal
pl: Edytuj szablony wpisów
pt_pt: Editar textos de modelos
sk: Upraviť textové šablóny

source: Edit URL
ca: Editar URL
cs: Upravit URL
da: Redigér URL
es: Editar URL
fr: Modifier l'URL
is_is: Breyta vefslóð
nb: Rediger URL
pl: Edytuj URL
pt_pt: Editar URL
sk: Upraviť URL

source: Email %@
ca: Correu electrònic %@
es: Correo electrónico %@
is_is: Senda tölvupóst til %@
nb: E-post %@

source: Email Support
ca: Suport per correu electrònic
cs: Emailová podpora
es: Soporte por correo electrónico
fr: Contacter le support
is_is: Senda tölvupóst
nb: Send e-post til kundestøtte
pl: Pomoc techniczna (e-mail)
pt_pt: Suporte de Email
sk: Emailová podpora

source: Embassy
ca: Ambaixada
cs: Ambasáda
da: Ambassade
es: Embajada
fr: Ambassade
is_is: Sendiráð
nb: Ambassade
pl: Ambasada
pt_pt: Embaixada
sk: Veľvyslanectvo

source: Enable
ca: Habilitar
cs: Aktivace
da: Aktivér
es: Activar
fr: Activer
is_is: Virkja
nb: Aktiver
pl: Aktywuj
pt_pt: Ativar
sk: Zapnúť

source: Enable Auto-Visit
ca: Habilitat l'auto-visitat
cs: Zapnout automatické protažení
da: Aktivér auto-besøg
es: Activar Auto-Visita
fr: Activer la visite automatique
is_is: Virkja sjálfvirkar heimsóknir
nb: Aktiver auto-besøk
pl: Włącz Auto-TB we wpisie
pt_pt: Ativar Auto-Visita
sk: Zapnúť automatickú návštevu

source: Enable Corrected Coordinates
ca: Habilitat Coordenades corregides
cs: Povolit finálni souřadnice
da: Aktivér korrigerede koordinater
es: Activar coordenadas corregidas
fr: Activer les coordonnées corrigées
is_is: Virkja leiðrétt hnit
nb: Aktiver korrigerte koordinater
pl: Włącz finałowe współrzędne
pt_pt: Ativar Coordenadas Corretas
sk: Zapnúť upravené súradnice

source: Enable Lonely Indicator
ca: Habilitar l'indicador solitari
cs: Zapnout indikaci opuštěné keše
da: Aktivér Ensom indikator
es: Activar indicador de olvidado
fr: Activer l'indicateur de caches solitaires
is_is: Kveikja á einmana fjársjóðsvísi
nb: Aktiver ensomindikator
pl: Ikonka dla skrytek samotnych
pt_pt: Ativar indicador de abandonada
sk: Zapnúť označenie opustených kešiek

source: Enable Proximity Alert
ca: Activar alerta de proximitat
cs: Zapnout oznámení na keše
da: Aktivér nærhedsalarm
es: Activar alerta de proximidad
fr: Activer l’alerte de proximité
is_is: Virkja nálægðartilkynningar
nb: Aktiver nærhetsvarsel
pl: Kiedy chcesz otrzymywać alerty?
pt_pt: Alerta de proximidade
sk: Zapnúť upozornenia na priblíženie

source: Enable Text Templates
ca: Habilita les plantilles de text
cs: Povolit textové šablony
da: Aktivér tekstskabeloner
es: Activar plantillas de texto
fr: Activer les modèles de texte
is_is: Virkja textasniðmát
nb: Aktiver tekstmaler
pl: Włącz szablony tekstu
pt_pt: Ativar modelos de texto
sk: Povoliť textové šablóny

source: Encode
ca: Codificar
cs: Zašifrovat
da: Indkode
es: Codificar
fr: Chiffrer
is_is: Umrita
nb: Omkod
pl: Szyfruj
pt_pt: Codificar
sk: Zašifrovať

source: End
ca: Final
cs: Konec
es: Fin
fr: Fin
is_is: Endir
nb: Slutt
pl: Koniec
pt_pt: Fim
sk: Koniec

source: Ends with
ca: Acaba amb
cs: Končí s
da: Slutter med
es: Acaba con
fr: Se termine par
is_is: Endar á
nb: Slutter med
pl: Zakończona na
pt_pt: Termina com
sk: Končí s

source: Entrance
ca: Entrada
cs: Vchod
da: Indgang
es: Entrada
fr: Entrée
is_is: Inngangur
nb: Inngang
pl: Wejście
pt_pt: Entrada
sk: Vchod

source: Error Getting User
cs: Chyba načítání hráče
da: Fejl under hentning af bruger
es: Error al obtener usuario
fr: Erreur d’obtention de l’utilisateur
is_is: Villa við að sækja notanda
nb: Feil ved henting av bruker
pl: Błąd podczas pobierania użytkownika
pt_pt: Erro ao obter utilizador
sk: Chyba pri načítavaní kešera

source: Error Importing
ca: Error Important
cs: Chyba Importování
da: Fejl ved import
es: Error de importación
fr: Erreur d'importation
is_is: Villa við innflutning
nb: Import feilet
pl: Błąd podczas importowania
pt_pt: Erro a Importar
sk: Chyba pri importovaní

source: Error Loading Offline Map
ca: Error carregant el mapa fora de línia
cs: Chyba načítání offline mapy
da: Fejl under indlæsning af offline kort
es: Error al cargar el mapa sin conexión
fr: Erreur de chargement de la carte hors-ligne
is_is: Villa kom upp við að hlaða inn án-nets korti
nb: Lasting av offline-kart feilet
pl: Błąd wczytywania mapy offline
pt_pt: Erro ao carregar mapa Offline
sk: Chyba pri načítaní offline mapy

source: Error Loading Offline Map Extras
ca: Error carregant els extres del mapa fora de línia
cs: Chyba načítání dodatků offline map
da: Fejl under indlæsning af offline kort tilbehør
es: Error al cargar mapas extra sin conexión
fr: Erreur de chargement des suppléments de la carte hors-ligne
is_is: Villa við að hlaða niður viðbótum án-nets korta
nb: Lasting av tillegg til offline-kart feilet
pl: Błąd wczytywania dodatków do mapy offline
pt_pt: Error ao carregar extras de mapa offline
sk: Chyba pri načítavaní doplnkov offline máp

source: Error Removing Cache
ca: Error eliminant un catxé
cs: Chyba odstranění keše
da: Fejl ved fjernelse af cache
es: Error al eliminar el caché
fr: Erreur pendant la suppression du cache
is_is: Villa við að fjarlægja fjársjóð
nb: Fjerning av cache feilet
pl: Błąd usuwania skrytki
pt_pt: Erro ao remover cache
sk: Chyba počas odstraňovania kešky

source: Error Uploading Logs
ca: Error carregant registres
cs: Chyba nahrávání logů
da: Fejl ved upload af logfiler
es: Error al cargar registros
fr: Erreur d'envoi des signatures
is_is: Villa við upphleðslu færslna
nb: Opplasting av logger feilet
pl: Błąd podczas przesyłania wpisu
pt_pt: Erro ao submeter registos
sk: Chyba nahrávania logov

source: Error in GPX File
ca: Error al carregar el fitxer GPX
cs: Chyba v GPX souboru
da: Fejl i GPX-fil
es: Error en archivo GPX
fr: Erreur dans le fichier GPX
is_is: Villa í GPX skrá
nb: Feil i GPX-fil
pl: Błąd w pliku GPX
pt_pt: Erro no Ficheiro GPX
sk: Chyba v GPX súbore

source: Error in GPX File for
ca: Error al fitxer GPX per
cs: Chyba v GPX souboru pro
es: Error en archivo GPX para
fr: Erreur dans le fichier GPX pour
is_is: Villa í GPX skrá fyrir
nb: Feil i GPX fil for
pl: Błąd w pliku .GPX dla
pt_pt: Erro no ficheiro GPX para
sk: Chyba v súbore GPX pre

source: Error loading offline map
ca: Error carregant el mapa fora de línia
cs: Chyba načítání offline mapy
da: Fejl ved indlæsning af offline kort
es: Error al cargar el mapa sin conexión
fr: Erreur de chargement de la carte hors-ligne
is_is: Villa kom upp við að hlaða inn án-nets korti
nb: Lasting av offline-kart feilet
pl: Błąd ładowania map offline
pt_pt: Erro a carregar mapa offline
sk: Chyba pri načítaní offline mapy

source: Error: Retrying...
ca: Error: tornant a provar...
cs: Chyba: Opakování...
da: Fejl: Prøver igen...
es: Error: Reintentando...
fr: Erreur : nouvelle tentative…
is_is: Villa: Reynir aftur...
nb: Feil: Prøver igjen...
pl: Błąd: Ponawianie...
pt_pt: Erro: A tentar novamente...
sk: Chyba: Skúšam znova…

source: Event Added
ca: Geotrobada afegida
cs: Event přidán
da: Event tilføjet
es: Evento añadido
fr: Evènement ajouté
is_is: Viðburði hefur verið bætt við
nb: Event lagt til
pl: Dodano wydarzenie
pt_pt: Evento Adicionado
sk: Event pridaný

source: Event Announcement
ca: Anunci de la geotrobada
cs: Oznámení eventu
da: Event-meddelelse
es: Anuncio de evento
fr: Annonce de l’événement
is_is: Samkomutilkynning
nb: Kunngjøring
pl: Ogłoszenie dotyczące wydarzenia
pt_pt: Anuncio do evento
sk: Oznam k eventu

source: Event Date
ca: Data de la geotrobada
cs: Datum eventu
da: Event dato
es: Fecha del evento
fr: Date de l’événement
is_is: Dagsetning samkomu
nb: Event-dato
pl: Data wydarzenia
pt_pt: Data do Evento
sk: Dátum eventu

source: Every 60 days you are required to login again to Cachly. You will need to logout and enter your username and password to continue using the app.
ca: Cada 60 dies, heu de tornar a iniciar sessió a Cachly. Haureu de tancar la sessió i introduir el vostre nom d'usuari i contrasenya per seguir utilitzant l'aplicació.
cs: Přihlášení do Cachly je vyžadováno každých 60 dní. Pro pokračování je potřeba se odhlásit a znovu přihlásit vaší přezdívkou a heslem v této aplikaci.
da: Hver 60. dag skal du logge ind igen på Cachly. Du skal logge ud og indtaste dit brugernavn og adgangskode for at fortsætte med at bruge appen.
es: Cada 60 días deberá iniciar sesión de nuevo en Cachly. Deberá cerrar la sesión e introducir su nombre de usuario y contraseña para seguir utilizando la aplicación.
fr: Tous les 60 jours vous devez vous connecter à Cachly de nouveau. Vous devrez vous déconnecter et entrer votre nom d'utilisateur et votre mot de passe pour continuer à utiliser l'app.
is_is: Hverja 60 daga verður þú að skrá þig inn í Cachly. Þú verður að skrá þig út og setja inn notandanafn og lykilorð til að halda áfram að nota forritið.
nb: Hver 60. dag må du logge inn på nytt i Cachly. Du må logge ut og skrive inn brukernavnet og passordet ditt for å fortsette å bruke appen.
pl: Co 60 dni musisz zalogować się ponownie do aplikacji Cachly. Aby kontynuować korzystanie z aplikacji, musisz wylogować się i ponownie się zalogować, podając swoją nazwę użytkownika i hasło.
pt_pt: A cada 60 dias é requerido que faça login novamente em Cachly. Tem que fazer logout e voltar a colocar o username e password para continuar a usar a app.
sk: Každých 60 dní sa musíš znova prihlásiť do Cachly. Ak chceš pokračovať v používaní aplikácie, musíš sa odhlásiť a zadať svoje používateľské meno a heslo.

source: Everyone
ca: Tothom
cs: Všichni
da: Alle sammen
es: Todos
fr: Tout le monde
is_is: Allir
nb: Alle
pl: Każdy
pt_pt: Todos
sk: Každý

source: Export
ca: Exportar
cs: Exportovat
da: Eksport
es: Exportar
fr: Exporter
is_is: Flytja út
nb: Eksport
pl: Eksportuj
pt_pt: Exportar
sk: Exportovať

source: Export .txt File
ca: Exportar fitxer .txt
cs: Exportovat .txt soubor
da: Eksporter .txt-fil
es: Exportar archivo .txt
fr: Exporter le fichier .txt
is_is: Flytja út .txt skrá
nb: Eksporter .txt-fil
pl: Eksportuj plik .txt
pt_pt: Exportar ficheiro .txt
sk: Exportovať .txt súbor

source: Export GPX
ca: Exportar GPX
da: Eksporter GPX
es: Exportar GPX
fr: Exporter en GPX
is_is: Flytja út GPX skrá
nb: Eksporter GPX
pl: Eksportuj plik .GPX
pt_pt: Exportar GPX
sk: Exportovať GPX

source: Exporting GPX
ca: Exportant GPX
cs: Exportování GPX
da: Eksporterer GPX
es: Exportando GPX
fr: Exportation en GPX
is_is: Flyt út GPX
nb: Eksporterer GPX
pt_pt: A Exportar GPX
sk: Exportujem GPX

source: FTF Indicator
ca: Indicador FTF
cs: FTF indikátor
da: FTF Indikator
es: Indicador FTF
fr: Indicateur FTF
is_is: FTF vísir
nb: FTF-indikator
pt_pt: Indicador de FTF
sk: Indikátor FTF

source: Failed to authenticate request
ca: No s'ha pogut autenticar la sol·licitud
cs: Pokus o ověření se nezdařil
da: Anmodningen kunne ikke godkendes
es: Error al autenticar la consulta
fr: La demande n’a pas été authentifiée
is_is: Villa við auðkenningu fyrirspurnar
nb: Kunne ikke godkjenne forespørselen
pl: Nie udało się uwierzytelnić żądania
pt_pt: Falha ao autenticar o pedido

source: Fast Food
ca: Menjar ràpid
cs: Rychlé občerstvení
es: Comida rápida
is_is: Skyndibitastaður
nb: Hurtigmat
sk: Rýchle občerstvenie

source: Favorite
ca: Favorit
cs: Oblíbená
da: Favorit
es: Favorito
fr: Préférée
is_is: Setja í eftirlæti
nb: Favoritt
pl: Dodaj do ulubionych
pt_pt: Favorita
sk: Obľúbená

source: Favorite Cache
ca: Catxé favorit
cs: Oblíbená Keš
da: Favorit cache
es: Caché favorito
fr: Cache préférée
is_is: Setja fjársjóð í eftirlæti
nb: Tildel Favorittpoeng
pl: Dodaj punkt ulubiony
pt_pt: Cache Favorita
sk: Obľúbená keška

source: Favorite Count
ca: Comte de favorits
cs: Počet bodů oblíbenosti
da: Favorittæller
es: Recuento de favoritos
fr: Nombre de favoris
is_is: Fjöldi eftirlæta
nb: Antall Favorittpoeng
pl: Licznik punktów ulubionych
pt_pt: Número de Favoritos
sk: Počet bodov obľúbenosti

source: Favorite Percentage
ca: Percentatge de favorits
cs: Procentuální oblíbenost
da: Favoritprocent
es: Porcentaje de favoritos
fr: Pourcentage préférée
is_is: Eftirlætisprósenta
nb: Favorittprosent
pl: Procent punktów ulubionych
pt_pt: Percentagem de favoritos
sk: Percentuálna obľúbenosť

source: Favorited
ca: Posar favorit
cs: Oblíbená
da: Foretrukken
es: Favoritos
fr: Favorisée
is_is: Sett í eftirlæti
nb: Favoritt
pl: Kto dał FAVa skrytce?
pt_pt: Favorito
sk: Obľúbené

source: Favorited Cache
ca: Catxé favorit
cs: Oblíbená Keš
da: Foretrukken cache
es: Caché favorito
fr: Cache favorisée
is_is: Fjársjóður í eftirlæti
nb: Favoritt-cache
pl: Ulubiona skrytka
pt_pt: Cache Favorita
sk: Obľúbená keška

source: Favorites
ca: Favorits
cs: Oblíbené keše
da: Favoritter
es: Favoritos
fr: Préférées
is_is: Eftirlæti
nb: Favoritter
pl: Punkty ulubione
pt_pt: Favoritos
sk: Obľúbené kešky

source: Favorites +
ca: Favorits +
cs: Srdíčka +
da: Favoritter +
es: Favoritos +
fr: Préférées +
is_is: Uppáhald +
nb: Favoritter +
pl: Punkty ulubione rosnąco
pt_pt: Favoritos +
sk: Body obľúbenosti +
