Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Is Owned By Me
ca: En sóc propietari
cs: Je mnou vlastněná
da: Ejes af mig
es: Soy el propietario
fr: M'appartenant
is_is: Ég á hann
nb: Er eid av meg
pl: Jestem właścicielem/właścicielką
pt_pt: É minha
sk: Moje vlastné kešky

source: Is Premium
ca: És premium
cs: Je prémiová
da: Er Premium
es: Es Premium
fr: Est Prémium
is_is: Er Premium
nb: Er Premium
pl: Skrytka jest premium
pt_pt: É Premium
sk: Je prémiová

source: Is equal to
ca: És igual a
cs: Je roven
da: Er lig med
es: Es igual a
fr: Est égal à
is_is: Er sama og
nb: Er lik
pl: Jest równy/a/e
pt_pt: Igual a
sk: Je rovné

source: Is greater than
ca: És més gran que
cs: Je vyšší než
da: Er større end
es: Es mayor que
fr: Est plus grand que
is_is: Er stærra en
nb: Er større enn
pl: Jest większy/a/e niż
pt_pt: É maior que
sk: Je väčšie

source: Is greater than or equal to
ca: És més gran o igual que
cs: Je vyšší nebo roven
da: Er større end eller lig med
es: Es mayor o igual a
fr: Est plus grand ou égal à
is_is: Er stærra en eða sama og
nb: Er større enn eller lik
pl: Jest większy/a/e niż lub równy/a/e
pt_pt: É maior ou igual a
sk: Je väčšie alebo rovné

source: Is less than
ca: És menys que
cs: Je menší než
da: Er mindre end
es: Es menor que
fr: Est plus petit que
is_is: Er minna en
nb: Er mindre enn
pl: Jest mniejszy/a/e niż
pt_pt: É menor que
sk: Je menšie

source: Is less than or equal to
ca: És menys o igual que
cs: Je menší nebo roven
da: Er mindre end eller lig med
es: Es menor o igual a
fr: Est plus petit ou égal à
is_is: Er minna eða sama og
nb: Er mindre enn eller lik
pl: Jest mniejszy/a/e niż lub równy/a/e
pt_pt: É menor ou igual a
sk: Je menšie alebo rovné

source: Is not equal to
ca: No és igual que
cs: Není roven
da: Er ikke lig med
es: No es igual a
fr: N'est pas égal à
is_is: Er ekki sama og
nb: Er ikke lik
pl: Nie jest równy/a/e
pt_pt: Não é igual a
sk: Nie je rovné

source: It appears that you are offline. Would you like to save the log?
ca: Sembla que estàs fora de línia. Vols desar el registre?
cs: Zdá se, že jste offline. Přejete si uložit log?
da: Det ser ud til, at du er offline. Vil du gemme loggen?
es: Parece que estás desconectado. ¿Deseas guardar el registro?
fr: Il semble que vous soyez hors-ligne. Voulez-vous enregistrer la signature ?
is_is: Það lítur út fyrir að þú sért ekki nettengd/ur. Vilt þú vista færsluna?
nb: Det ser ut til at du er frakoblet. Vil du lagre loggen?
pl: Wygląda na to, że jesteś offline. Czy chcesz zapisać wpis i wysłać go później?
pt_pt: Parece que você está offline. Quer guardar o registo?
sk: Zdá sa, že si offline. Chceš log uložiť?

source: January
ca: Gener
cs: Leden
da: Januar
es: Enero
fr: Janvier
is_is: janúar
nb: Januar
pl: Styczeń
pt_pt: Janeiro
sk: január

source: July
ca: Juliol
cs: Červenec
da: Juli
es: Julio
fr: Juillet
is_is: júlí
nb: Juli
pl: Lipiec
pt_pt: Julho
sk: júl

source: June
ca: Juny
cs: Červen
da: Juni
es: Junio
fr: Juin
is_is: júní
nb: Juni
pl: Czerwiec
pt_pt: Junho
sk: jún

source: Keep Last 5 Logs
ca: Conserva els darrers 5 registres
cs: Uchovávat posledních 5 logů
da: Gem de sidste 5 logfiler
es: Guardar los 5 últimos registros
fr: Garder les 5 dernières signatures
is_is: Halda nýjustu 5 færslunum
nb: Behold de siste 5 loggene
pl: Zachowaj 5 ostatnich wpisów
pt_pt: Manter os 5 últimos registos
sk: Ponechať posledných 5 logov

source: Keep Last 10 Logs
ca: Conserva els darrers 10 registres
cs: Uchovávat posledních 10 logů
da: Gem de sidste 10 logfiler
es: Guardar los 10 últimos registros
fr: Garder les 10 dernières signatures
is_is: Halda nýjustu 10 færslunum
nb: Behold de siste 10 loggene
pl: Zachowaj 10 ostatnich wpisów
pt_pt: Manter os 10 últimos registos
sk: Ponechať posledných 10 logov

# Keep caching with Premium&#10;
source: Keep caching with Premium
ca: Segueix fent geocaching com a Prèmium
cs: Pokračujte s hledáním kešek s prémiovým členstvím
da: Fortsæt med at cache med Premium
es: Mantener caché con Premium
fr: Continuer le géocaching en Prémium
pl: Szukaj kolejnych skrytek z Premium
pt_pt: Continuar a cachar com Premium
sk: Pokračuj v keškovaní s Prémiovým predplatným

source: Keywords
ca: Paraules clau
cs: klíčová slova
da: Søgeord
es: Palabras clave
fr: Mots-clés
is_is: Útskiptiorð
nb: Nøkkelord
pl: Słowa kluczowe
pt_pt: Palavra-Chave
sk: Kľúčové slová

source: Kill Application
ca: Mata l'aplicació
cs: Ukončit aplikaci
da: Luk applikation
es: Eliminar Aplicación
fr: Tuer l’application
is_is: Drepa forrit
nb: Avslutt applikasjonen
pl: Zamknij aplikację
pt_pt: Matar a aplicação
sk: Vynútiť ukončenie aplikácie

source: Kilometers
ca: Quilòmetres
cs: Kilometry
da: Kilometer
es: Kilómetros
fr: Kilomètres
is_is: Kílómetrar
nb: Kilometer
pl: Kilometry
pt_pt: Quilómetros
sk: Kilometre

source: Lab
es: Laboratorio
is_is: Tilraunafjársjóður

source: Lab Cache
ca: Lab catxé
cs: Lab keš
es: Lab Caché
fr: Cache expérimentale
is_is: Tilraunafjársjóður
sk: Lab keška

source: Label
ca: Etiqueta
cs: Značka
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

source: Labels
cs: Značky
da: Mærkater
es: Etiquetas
fr: Étiquettes
is_is: Merkingar
nb: Merkelapper
pl: Ustawienia dokładności map
pt_pt: Etiquetas
sk: Štítky

source: Landscape
ca: Paisatge
cs: Na šířku
da: Landskab
es: Panorámico
fr: Paysage
is_is: Lárétt
nb: Landskap
pl: Tylko orientacja pozioma
pt_pt: Paisagem
sk: Na šírku

source: Large Size Tip
ca: Propina Tamany Gran
cs: Velký příspěvek
da: Stor belønning
es: Recomendado tamaño Grande
fr: Gros pourboire
is_is: Mikið framlag
nb: Betydelig tips
pl: Jednorazowa wpłata 3
pt_pt: Grande donativo
sk: Veľký príspevok

source: Last Find
ca: Darrer trobat
cs: Poslední nález
da: Sidste fund
es: Último encontrado
fr: Dernière trouvaille
is_is: Síðasti fundur
nb: Siste funn
pl: Ostatnie znalezienie
pt_pt: Último donativo
sk: Posledný nález

source: Last seen in
ca: Darrer vist a
cs: Naposledy viděno v
da: Sidst set i
es: Visto por última vez en
fr: Vue en dernier dans
is_is: Síðast séður í
nb: Sist sett i
pl: Ostatnio widziany w
pt_pt: Visto pela última vez em
sk: Naposledy videné v

source: Last seen with
ca: Darrer vist amb
cs: Naposledy viděno u
da: Sidst set med
es: Visto por última vez con
fr: Vue en dernier avec
is_is: Síðast séður með
nb: Sist sett hos
pl: Ostatnio widziany z
pt_pt: Visto pela última vez com
sk: Naposledy držané kešerom

source: Later than
ca: Més tard que
cs: Nejdříve v
da: Senere end
es: Después de
fr: Plus tard que
is_is: Eftir dagsetningu
nb: Senere enn
pl: Później niż
pt_pt: Mais tarde do que
sk: Neskôr než

source: Later than or on
ca: Més tard que o més
cs: Nejdříve v nebo v
da: Senere end eller den
es: Más tarde o en
fr: Plus tard que ou sur
is_is: Eftir eða á dagsetningu
nb: Senere enn eller på
pl: Później niż lub dnia
pt_pt: Mais tarde ou em
sk: Neskôr než alebo v deň

source: Laundry
ca: Bugaderia
cs: Prádelna
da: Vaskeri
es: Lavandería
fr: Laverie
is_is: Þvottahús
nb: Klesvask
pl: Pralnia
pt_pt: Lavandaria
sk: Práčovňa

source: Lavender
ca: Lavanda
cs: Levandulová
da: Lavendel
es: Lavanda
fr: Lavande
is_is: Ljósfjólublár
nb: Lavendel
pl: Lawendowy
pt_pt: Lavanda
sk: Levanduľová

source: Layer Options
ca: Opcions de capa
cs: Možnosti vrstev
da: Lagindstillinger
es: Opciones de las capas
fr: Options des calques
is_is: Valmöguleikar laga
nb: Lagalternativer
pl: Ustawienia warstw na mapie
pt_pt: Opções de camadas
sk: Nastavenia vrstiev

source: Leaving this option off reduces clutter on the map, but does not show the name of all smaller streets and roads.
cs: Pokud tuto možnost vypnete, zvýšíte tím přehlednost mapy, ale nezobrazí se názvy všech menších ulic a silnic.
da: Hvis du slår denne indstilling fra, reduceres detaljer på kortet, men det viser ikke navnet på alle mindre gader og veje.
es: Al desactivar esta opción se reduce el desorden en el mapa, pero no se muestra el nombre de todas las calles y carreteras pequeñas.
fr: La désactivation de cette option réduit l’encombrement de la carte, mais ne permet pas d’afficher le nom de toutes les petites rues et routes.
is_is: Með því að halda þessum valmöguleika slökktum, minnkar óreiðuna á kortinu, en þetta mun ekki sýna minni götur og vegi.
nb: Å la dette alternativet være av reduserer rot på kartet, men viser ikke navnet på alle mindre gater og veier.
pl: Pozostawienie tej opcji wyłączonej zmniejsza szczegółowość mapy, ale nie pokazuje nazwy wszystkich mniejszych ulic i dróg.
pt_pt: Deixar esta opção descativada reduz a confusão no mapa, mas não mostra o nome de todas as ruas e estradas mais pequenas.
sk: Vypnutie tejto možnosti síce zníži neprehľadnosť mapy, ale nezobrazí názvy všetkých menších ulíc a ciest.

source: Letterbox Hybrid
ca: Letterbox Híbrid
cs: Letterbox
es: Buzón híbrido
fr: Boîte aux lettres hybride
pl: Skrytka Letterbox Hybrydowy
pt_pt: Letterbox Cache

source: Library
ca: Biblioteca
cs: Knihovna
da: Bibliotek
es: Biblioteca
fr: Bibliothèque
is_is: Bókasafn
nb: Bibliotek
pl: Biblioteka
pt_pt: Biblioteca
sk: Knižnica

source: Lighthouse
ca: Far
cs: Maják
da: Fyrtårn
es: Faro
fr: Phare
is_is: Viti
nb: Fyrtårn
pl: Latarnia morska
pt_pt: Farol
sk: Maják

source: Lime
ca: Llima
cs: Limetková
es: Lima
fr: Citron
is_is: Ljósgrænn
pl: Limonkowa żółć
pt_pt: Lima
sk: Limetková

source: Line:
ca: Línia:
cs: Linka:
da: Linje:
es: Línea:
fr: Ligne :
is_is: Lína:
nb: Linje:
pl: Linijka:
pt_pt: Linha:
sk: Riadok:

source: Link
ca: Enllaç
cs: Odkaz
es: Enlace
fr: Lien
is_is: Hlekkur
nb: Lenke
sk: Odkaz

source: List
ca: Llista
cs: Seznam
da: Liste
es: Lista
fr: Liste
is_is: Listi
nb: Liste
pl: Lista
pt_pt: Lista
sk: Zoznam

source: List Filters
ca: Filtres de llista
cs: Filtry seznamu
da: List filtre
es: Lista de filtros
fr: Filtres de liste
is_is: Síur fyrir lista
nb: Vis filtre
pl: Lista filtrów
pt_pt: Listar filtros
sk: Filtre zoznamu

source: List Membership
ca: Llista de membres
cs: Součást seznamu
da: List medlemskab
es: Miembro de la lista
fr: Liste des membres
is_is: Aðild lista
nb: Vis liste
pl: List Membership /sprawdź tłumaczenie
pt_pt: Listar membership
sk: Súčasť zoznamu

source: List Not Shareable
ca: Llista que no es pot compartir
cs: Nesdílený seznam
da: Liste kan ikke deles
es: Lista no compartida
fr: Liste non partageable
is_is: Listinn er ekki deilanlegur
nb: Listen kan ikke deles
pl: Lista nie jest udostępniana
pt_pt: Lista não partilhavel
sk: Zoznam nie je zdieľateľný

source: Live Search
ca: Cerca en viu
cs: Aktivní vyhledávání
da: Live søgning
es: Búsqueda en vivo
fr: Recherche en ligne
is_is: Lifandi leit
nb: Live-søk
pl: Wyszukiwanie live
pt_pt: Procura online
sk: Živé vyhľadávanie

source: Live Search Filtering can be disabled without changing individual options.
ca: Els filtres de cerca en viu es poden desactivar sense canviar les opcions individuals.
cs: Filtrování aktivního vyhledávání může být vypnuto bez změn individuálního nastavení
da: Live søge-filtrering kan deaktiveres, uden at ændre individuelle muligheder.
es: El filtrado de búsqueda en vivo se puede desactivar sin cambiar las opciones individuales.
fr: Les filtres de carte en ligne peut être désactivés sans changer les options individuelles.
is_is: Hægt er að slökkva á síu í lifandi leit án þess að breyta einstaka valmöguleikum.
nb: Filtrering av live-søket kan deaktiveres uten å endre individuelle innstillinger.
pl: Filtrowanie wyszukiwania online może być wyłączone bez zmiany indywidualnych filtrów.
pt_pt: Procura online pode ser desabilitada sem alterar opções individuais.
sk: Filtrovanie živého vyhľadávania môže byť vypnuté bez zmeny vlastných nastavení.

source: Live Search Filtering can be disabled without changing individual options. Template options available.
ca: El filtratge de cerques en viu es pot deshabilitat sense canviar les opcions individuals. Opcions de plantilla disponible.
cs: Filtrování aktivního vyhledávání může být vypnuto bez změn individuálního nastavení. Možnost také u šablon.
da: Live søge-filtrering kan deaktiveres, uden at ændre individuelle muligheder. Skabelon muligheder tilgængelige.
es: El filtrado de búsqueda en vivo se puede desactivar sin cambiar las opciones individuales. Opciones de plantilla disponibles.
fr: Le filtrage de la recherche en ligne peut être désactivé sans modifier les options individuelles. Options de modèles disponibles.
is_is: Hægt er að slökkva á síum án þess að breyta einstaka valmöguleikum. Sniðmát eru einnig í boði.
nb: Live søkefiltrering kan deaktiveres uten å endre individuelle alternativer. Malalternativer tilgjengelig.
pl: Filtrowanie wyszukiwania live może być wyłączone bez zmiany indywidualnych filtrów. Szablony wyszukiwania na mapie online są dostępne.
pt_pt: Procura online pode ser desabilitada sem alterar opções individuais. Opções de modelo disponíveis.
sk: Filtrovanie živého vyhľadávania môže byť vypnuté bez zmeny vlastných nastavení. K dispozícii sú šablóny.

source: Load Caches
ca: Carregar catxés
cs: Načíst keše
da: Indlæs caches
es: Cargar cachés
fr: Charger des caches
is_is: Hlaða inn fjársjóðum
nb: Last inn cacher
pl: Wczytywanie skrytek
pt_pt: Carregar caches
sk: Načítať kešky

source: Load Full Cache
ca: Carrergar catxé complet
cs: Načíst všechna data keše
da: Indlæs fuld cache
es: Cargar caché completo
fr: Charger la cache complète
is_is: Sækja fulla útgáfu
nb: Last inn fullstendig cache
pl: Wczytaj pełną skrytkę
pt_pt: Ver Cache Completa
sk: Načítať kompletnú kešku

source: Load Template
ca: Carregar plantilla
cs: Načíst šablonu
da: Indlæs skabelon
es: Cargar plantilla
fr: Charger un modèle
is_is: Hlaða inn sniðmáti
nb: Last inn mal
pl: Wczytaj szablon
pt_pt: Carregar modelo
sk: Načítať šablóny

source: Load more results
ca: Carregar més resultats
cs: Načíst více výsledků
da: Indlæs flere resultater
es: Cargar más resultados
fr: Charger plus de résultats
is_is: Hleð inn fleiri niðurstöðum
nb: Last inn flere resultater
pl: Wyświetl więcej wyników
pt_pt: Ver Mais Resultados
sk: Načítať viac výsledkov

source: Loading
ca: Carregant
cs: Načítání
da: Indlæser
es: Cargando
fr: Chargement
is_is: Hleður inn
nb: Laster
pl: Ładowanie
pt_pt: Carregando
sk: Načítavam

source: Loading upgrade data...
ca: Carregant les dades d'actualització...
cs: Načítání aktualizovaných dat...
da: Indlæser opgraderingsdata...
es: Cargando datos de actualización...
fr: Chargement des données de mise à jour …
is_is: Hleður uppfærslugögnum...
nb: Laster inn oppgraderingsdata...
pl: Ładowanie zaktualizowanych danych...
pt_pt: Carregando informação atualizada...
sk: Načítavam aktualizačné údaje…

source: Loading...
ca: Carregant...
cs: Načítání...
da: Indlæser...
es: Cargando...
fr: Chargement...
is_is: Hleður...
nb: Laster...
pl: Ładowanie...
pt_pt: A Carregar...
sk: Načítavanie...

source: Location - Country Text
ca: Localització - Text del País
cs: Poloha - Text státu
da: Placering - altid
es: Ubicación - País
fr: Texte d’emplacement - Pays
is_is: Texti staðsetningar - Land
nb: Sted - land-tekst
pl: Położenie - tekst państwa
pt_pt: Localização - Texto do País
sk: Poloha - Text krajiny

source: Location - State Text
ca: Localització - Text de l'Estat
cs: Poloha - Text kraje
da: Placering - Tilstandstekst
es: Ubicación - Estado
fr: Texte d’emplacement - État
is_is: Texti staðsetningar - Fylki
nb: Sted - stat-tekst
pl: Położenie - tekst województwa
pt_pt: Localização - Texto do Estado
sk: Poloha - Text štátu

source: Location - While In Use
ca: Ubicació - només durant l'ús
cs: Poloha - při používání
da: Placering - under brug
es: Ubicación - Mientras se usa
fr: Localisation - Pendant l’utilisation
is_is: Staðsetning - Á meðan notkun stendur
nb: Posisjon - når i bruk
pl: Położenie - gdy używam aplikacji
pt_pt: Localização - Enquanto em uso
sk: Poloha - pri používaní

source: Location Authorization
ca: Autorització d'ubicació
cs: Autorizace polohy
da: Placeringsautorisation
es: Autorización de ubicación
fr: Autorisation pour la localisation
is_is: Leyfi fyrir staðsetningu
nb: Posisjonsautorisasjon
pl: Autoryzacja lokalizacji
pt_pt: Autorização localização
sk: Autorizácia polohy

source: Location Services Disabled
ca: Serveis d'ubicació desactivats
cs: Polohové Služby Vypnuty
da: Placeringstjenester deaktiveret
es: Servicios de ubicación desactivados
fr: Services de positionnement désactivés
is_is: Staðsetningarþjónustur óvirkar
nb: Stedstjenster er deaktivert
pl: Usługi lokalizacji wyłączone
pt_pt: Serviços de Localização Desativados
sk: Služby určovania polohy sú vypnuté

source: Location was not found. Please try your search again.
ca: La ubicació no s'ha trobat. Si us plau torneu-ho a intentar.
cs: Poloha nebyla nalezena. Prosím, zkuste vaše hledání znovu.
da: Placeringen blev ikke fundet. Prøv venligst din søgning igen.
es: No se ha encontrado la ubicación. Por favor, inténtelo de nuevo.
fr: L’emplacement n’a pas été trouvé. Relancer votre recherche.
is_is: Staðsetning fannst ekki. Vinsamlega prófaðu að leita aftur.
nb: Plasseringen ble ikke funnet. Vennligst prøv å søke på nytt.
pl: Nie znaleziono lokalizacji. Proszę wyszukać ponownie.
pt_pt: Localização não foi encontrada. Por favor, tente novamente a sua pesquisa.
sk: Miesto nebolo nájdené. Skús hľadať znova, prosím.

source: Location, GC codes, coordinates
ca: Ubicació, codis GC, coordenades
cs: Poloha, GC kód, souřadnice
da: Placering, GC-koder, koordinater
es: Ubicación, códigos GC, coordenadas
fr: Lieu, GC codes, coordonnées
is_is: Staðsetning, GC kóðar, hnit
nb: Plassering, GC-koder, koordinater
pl: Lokalizacja / kody GC / współrzędne
pt_pt: Localização, Código GC, Coordenadas
sk: Poloha, GC kódy, súradnice

source: Lock Corrected Coordinates
ca: Bloqueja les coordenades corregides
cs: Zamknout finální souřadnice
da: Lås korrigerede koordinater
es: Bloquear coordenadas corregidas
fr: Verrouiller les coordonnées corrigées
is_is: Læsa leiðréttum hnitum
nb: Lås korrigerte koordinater
pl: Blokuj finałowe współrzędne
pt_pt: Bloquear coordenadas corrigidas
sk: Zamknúť upravené súradnice

source: Lock Found Status
ca: Bloqueja l'estat de trobat
cs: Zamknout nalezené
da: Lås fundet status
es: Estado de bloqueo encontrado
fr: Statut du verrou trouvé
is_is: Læsa Fundinn stöðu
nb: Lås funn-status
pl: Blokuj status znalezienia
pt_pt: Bloquear estado de encontrado
sk: Zamknúť nálezy

source: Lodging
ca: Allotjament
cs: Nocleh
da: Indkvartering
es: Alojamiento
fr: Hébergement
is_is: Gisting
nb: Overnatting
pl: Kwatery
pt_pt: Alojamento
sk: Nocľah

source: Log Cache
cs: Zalogovat keš
es: Registro del caché
fr: Signer
is_is: Skrifa færslu
nb: Logg cache
pl: Zaloguj skrytkę
pt_pt: Registar Cache
sk: Zalogovať kešku

source: Log Created!
ca: Registre creat!
cs: Log vytvořen!
da: Log oprettet!
es: ¡Registro creado!
fr: Registre signé !
is_is: Færsla hefur verið búin til!
nb: Logg opprettet!
pl: Utworzono wpis!
pt_pt: Registo Criado!
sk: Log vytvorený!

source: Log Geocache
ca: Registrar geoamagatall
cs: Zalogovat keš
es: Registro geocaché
fr: Signer
is_is: Skrifa færslu
nb: Logg geocache
pl: Zaloguj skrytkę
pt_pt: Registar geocache
sk: Zalogovať kešku

source: Log Posted!
cs: Log odeslán!
da: Log sendt!
es: ¡Registro publicado!
fr: Signature publiée !
is_is: Færsla sett inn!
nb: Logg postet!
pl: Wpis został opublikowany!
pt_pt: Registo submetido!
sk: Log odoslaný!

source: Log Trackable
ca: Registrar traçable
cs: Zalogovat putovní předmět
da: Log sporbar
es: Registro Rastreable
fr: Signer l'objet suivi
is_is: Skrifa færslu
nb: Logg sporbar
pl: Zaloguj trackabla
pt_pt: Registar Trackable
sk: Zalogovať putovný predmet

source: Log Type
ca: Registrar tipus
cs: Typ logu
es: Tipo de Registro
fr: Type de signature
is_is: Tegund færslu
nb: Loggtype
pl: Typ wpisu
pt_pt: Tipo de Registo
sk: Typ logu

source: Log Types
ca: Tipus de registres
cs: Typy logu
da: Log typer
es: Tipos de registros
fr: Types de signature
is_is: Færslutegundir
nb: Loggtyper
pl: Typy wpisów
pt_pt: Tipo de registo
sk: Typy logov

source: Log a trackable
ca: Registrar un traçable
cs: Zalogovat putovní předmět
da: Log en sporbar
es: Registrar un rastreable
fr: Signer un objet suivi
is_is: Skrifa færslu fyrir ferðalang
nb: Logg en sporbar
pl: Zaloguj przedmiot podróżny
pt_pt: Registar um Trackable
sk: Zalogovať putovný predmet

source: Log in Waymarkly
ca: Registra a Waymarkly
cs: Zalogovat ve Waymarkly
da: Log på Waymarkly
es: Iniciar sesión en Waymarkly
fr: Connectez-vous à Waymarkly
is_is: Skrifa færslu í Waymarkly
nb: Logg i Waymarkly
pl: Zaloguj w Waymarkly
pt_pt: Registar no Waymarkly
sk: Prihlásiť do Waymarkly

source: Log photo uploaded using Cachly
ca: Fotografia del registre penjada amb Cachly
cs: Obrázek nahrán z aplikace Cachly
da: Logfoto uploadet med Cachly
es: Foto de registro cargada usando Cachly
fr: Photo envoyée depuis Cachly
is_is: Mynd hlaðið upp með Cachly
nb: Loggbildet ble lastet opp ved hjelp av Cachly
pl: To zdjęcie zostało przesłane za pomocą aplikacji Cachly :)
pt_pt: Foto inserida no registo através do Cachly
sk: Fotografia k logu nahratá pomocou Cachly

source: Log upvote counts for offline lists can be deleted if log upvotes have been added outside of Cachly.
ca: Els recomptes dels registres per llistes fora de línia es poden eliminar si el registre favorables s'ha afegit fora de Cachly.
cs: Log hodnocení keší pro offline seznamy může být odstraněn, pokud byl nahrán mimo Cachly
es: Los recuentos de votos positivos registrados para listas fuera de línea se pueden eliminar si los votos positivos registrados se han agregado fuera de Cachly.
fr: Le nombre de votes enregistrés pour les listes hors-ligne peut être supprimé si les votes enregistrés ont été ajoutés en dehors de Cachly.
is_is: Hægt er að eyða lofum ef þeim hefur verið bætt við fyrir utan Cachly.
nb: Loggoppstemmingstall for offline-lister kan slettes hvis loggoppstemminger har blitt lagt til utenfor Cachly.
pl: Jeżeli spoza aplikacji Cachly dodano licznik reakcji do list offline, to możesz je usunąć.
pt_pt: As contagens de votação de registo para listas offline podem ser eliminadas se os votos de registo tiverem sido adicionados fora do Cachly.
sk: Log hodnotenia kešiek pre offline zoznamy môže byť odstránený, pokiaľ bol nahratý mimo Cachly.

source: Logging Defaults
ca: Registres per defecte
cs: Výchozí log
da: Logning som standard
es: Registros por defecto
fr: Valeurs par défaut de la signature
is_is: Sjálfgefnar stillingar færslu
nb: Loggføringsstandarder
pl: Domyślne ustawienia logowania
pt_pt: Predefinições de registos
sk: Východzí log

source: Logic
ca: Lògica
cs: Logika
da: Logik
es: Lógica
fr: Logique
is_is: Virki
nb: Logikk
pl: Funkcja
pt_pt: Lógico
sk: Logika

source: Login
ca: Iniciar Sessió
cs: Přihlášení
da: Log på
es: Inicio de sesión
fr: Connexion
is_is: Innskrá
nb: Logg Inn
pl: Zaloguj się
sk: Prihlásiť

source: Login Again
ca: Iniciar la sessió de nou
cs: Přihlásit se znovu
da: Log på igen
es: Volver a iniciar sesión
fr: Se connecter de nouveau
is_is: Skrá inn aftur
nb: Logg inn igjen
pl: Zaloguj się ponownie
pt_pt: Fazer login novamente
sk: Prihlásiť znova

source: Login Error
ca: Error d'inici de sessió
cs: Chyba přihlášení
da: Log på fejl
es: Error de acceso
fr: Erreur de connexion
is_is: Villa við innskráningu
nb: Innloggingsfeil
pl: Błąd logowania
pt_pt: Erro de Login
sk: Chyba prihlásenia

source: Login Update Needed
ca: Necessita la actualització d'inici de sessió
cs: Je nutné se znovu přihlásit
da: Log på-opdatering nødvendig
es: Se necesita actualizar el inicio de sesión
fr: Mise à jour de l'identification requise
is_is: Þörf á uppfærslu innskráningar
nb: Innloggingsoppdatering nødvendig
pl: Wymagana aktualizacja logowania
pt_pt: Atualização de login necessário
sk: Je potrebná aktualizácia prihlásenia

source: Logout
ca: Tancar sessió
cs: Odhlášení
da: Log ud
es: Cierre de sesión
fr: Se déconnecter
is_is: Útskrá
nb: Logg ut
pl: Wyloguj
sk: Odhlásiť
