Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Allow Delete All Option
cs: Povolit odebrání všech možností
da: Tillad Slet alle indstilling
es: Permitir la opción Borrar todo
fr: Autoriser l'option pour tout supprimer
is_is: Leyfa Eyða öllu valmöguleika
nb: Tillat slett alle
pl: Usuwanie wszystkich list
pt_pt: Permitir opção apagar tudo
sk: Povoliť možnosť vymazať všetko

source: Allow the scanner to automatically scan TB codes without having to tap the camera button to capture.
ca: Permet a l'escàner escanejar automàticament codis TB sense haver de tocar el botó de la càmera per capturar-los.
cs: Povolte skeneru automatické skenování TB kódů bez nutnosti stisknutí spouště fotoaparáttu.
da: Tillad scanneren automatisk, at scanne TB-koder, uden at skulle trykke på kameraknappen.
es: Permite que escanee automáticamente los códigos TB sin tener que pulsar el botón de la cámara para capturarlos.
fr: Autoriser le scanneur à scanner le code du TB sans avoir à appuyer sur le bouton de capture de la caméra.
is_is: Leyfir skannanum að skanna kóða ferðalangs sjálfkrafa án þess að þurfa að smella á myndavélartakkann til að taka mynd.
nb: Tillat at skanneren automatisk skanner TB-koder uten at du må trykke på kameraknappen.
pl: Możesz pozwolić aby skaner automatycznie skanował kody Przedmiotów Podróżnych bez konieczności manualnego stukania w przycisk aparatu.
pt_pt: Permita que o scanner digitalize automaticamente os códigos de TB sem precisar tocar no botão da câmara para capturar.
sk: Povoliť skeneru automaticky skenovať kódy putovných predmetov bez nutnosti stláčania spúšte fotoaparátu.

source: Allows Partial Words
cs: Povolit částečné výrazy
da: Tillader delvise ord
es: Permite palabras parciales
fr: Autorise les mots partiels
is_is: Leyfir hluta úr orðum
nb: Tillater delvise ord
pl: Zezwalaj na częściowe słowa
pt_pt: Permitir palavras incompletas
sk: Umožniť čiastkové výrazy

source: Already have a geocaching.com account?
ca: Ja tens un compte a geocaching.com?
cs: Máte již založený účet na geocaching.com?
da: Har du allerede en geocaching.com-konto?
es: ¿Ya tiene una cuenta en geocaching.com?
fr: Vous avez déjà un compte geocaching.com ?
is_is: Áttu geocaching.com aðgang?
nb: Har du allerede en geocaching.com-konto?
pl: Masz już konto na geocaching.com?
pt_pt: Já tem uma conta geocaching.com?
sk: Už máš účet na geocaching.com?

source: America Football
ca: Futbol Amèrica
cs: Americký fotbal
es: Fútbol americano
fr: Football américain
is_is: Amerískur fótbolti
nb: Amerikansk fotball
pl: Boisko do futbolu amerykań.
pt_pt: Futebol americano
sk: Americký futbal

source: American Football
ca: Futbol Americà
cs: Americký fotbal
da: Amerikansk fodbold
es: Fútbol americano
fr: Football américain
is_is: Amerískur fótbolti
nb: Amerikansk fotball
pl: Boisko do futbolu amerykań.
pt_pt: Futebol americano
sk: Americký futbal

source: Amusement Park
ca: Parc d'atraccions
cs: Zábavní park
da: Forlystelsespark
es: Parque de atracciones
fr: Parc d'attractions
is_is: Skemmtigarður
nb: Fornøyelsespark
pl: Park rozrywki
pt_pt: Parque de diversões
sk: Zábavný park

source: An additional icon can be shown on Adventure Lab pins and list view to distinguish between imported and those loaded using the API.
cs: Další ikona na Adventure Lab se může zobrazit v důsledku importu nebo nahráním skrze API.
da: Et ekstra ikon kan vises på Adventure Lab-nåle og listevisning, for at skelne mellem importerede, og dem, der er indlæst ved hjælp af API.
es: Se puede mostrar un icono adicional en los pines de Adventure Lab y en la vista de lista para distinguir entre los importados y los cargados mediante la API.
fr: Une icône supplémentaire peut être affichée sur les épingles d'Adventure Lab et sur la vue en liste pour faire la distinction entre les produits importés et ceux chargés à l'aide de l'API.
is_is: Hægt er að birta merki á pinnanum, hvaða Adventure Lab hafa verið fluttir inn og hverjir hafa verið fluttir inn með vefþjónustunni.
nb: Et ekstra ikon kan vises på Adventure Lab-knappenåler og i listevisning for å skille mellom elementer som er importert og elementer som er lastet ved bruk av API.
pt_pt: Um ícone adicional pode ser mostrado nos pinos do Adventure Lab e na vista da lista para distinguir entre importados e os carregados usando a API.
sk: Pri zobrazení bodov Adventure Lab a v zobrazení labiek zo zoznamu sa môže zobraziť dodatočná ikona na rozlíšenie medzi labkami importovanými a labkami načítanými pomocou API.

source: Annoying
cs: Otravné
da: Irriterende
es: Molesto
fr: Agaçant
is_is: Pirrandi
nb: Irriterende
pl: Dźwięk wkurzający
pt_pt: Aborrecido
sk: Otravné

source: Any Attributes
ca: Qualssevol atributs
cs: Jakékoli atributy
da: Alle attributter
es: Cualquier atributo
fr: Avec attributs
is_is: Öll eigindi
nb: Hvilken som helst attributt
pl: Jakiekolwiek atrybuty
pt_pt: Qualquer atributo
sk: Akýkoľvek atribút

source: Appended text
ca: Text adjunt
cs: Text připojen
da: Tilføjet tekst
es: Texto añadido
fr: Texte ajouté
is_is: Texta bætt við klippiborðið
nb: Vedlagt tekst
pl: Dołączony tekst
pt_pt: Texto adicionado
sk: Pripojený text

source: Apple Maps
ca: Mapes d'Apple
cs: Apple Mapy
da: Apple kort
es: Mapas de Apple
fr: Cartes Apple
is_is: Apple kort
pl: Mapy Apple
pt_pt: Mapas Apple
sk: Apple mapy

source: Apple Maps - %@
ca: Mapes d'Apple -%@
cs: Apple Mapy - %@
da: Apple kort - %@
es: Mapas de Apple - %@
fr: Cartes Apple - %@
is_is: Apple kort - %@
nb: Apple Kart - %@
pl: Mapy Apple - %@
sk: Apple mapy - %@

source: April
ca: Abril
cs: Duben
es: Abril
fr: Avril
is_is: apríl
pl: Kwiecień
pt_pt: Abril
sk: apríl

source: Aquarium
ca: Aquàrium
cs: Akvárium
da: Akvarium
es: Acuario
is_is: Sjávarsafn
nb: Akvarium
pl: Akwarium
pt_pt: Aquário
sk: Akvárium

source: Are you sure that you want to delete all filters? This will also remove filters from a template if you have one applied.
ca: Estàs segur de voler eliminar tots els filtres? Això també suprimirà els filtres de les plantilles si se n'ha aplicat alguna.
cs: Jste si jistí, že chcete odstranit všechny filtry? Tímto krokem také dojde k odebrání vytvořených šablon filtrů, pokud jste je vytvořily
da: Er du sikker på, at du vil slette alle filtre? Dette vil også fjerne filtre fra en skabelon, hvis du har anvendt en.
es: ¿Está seguro de que desea eliminar todos los filtros? Esto también eliminará los filtros de una plantilla si tiene alguno aplicado.
fr: Êtes-vous sûr de vouloir supprimer tous les filtres ? Cela supprimera également les filtres d’un modèle si vous en avez un d’appliqué.
is_is: Ertu viss um að þú viljir eyða öllum síum? Síurnar verða einnig fjarlægðar úr sniðmáti, ef þú hefur það valið.
nb: Er du sikker på at du vil slette alle filtre? Dette vil også fjerne filtre fra en mal hvis du har en anvendt.
pl: Czy na pewno chcesz usunąć wszystkie filtry? Spowoduje to również usunięcie filtrów z szablonu, jeśli zostały takie zastosowane.
pt_pt: Tem a certeza que quer eliminar os filtros aplicados? Se aplicou filtros ao modelo também serão eliminados.
sk: Skutočne chceš vymazať všetky filtre? Týmto sa vymažú aj filtre zo šablóny, ak bola použitá.

source: Are you sure that you want to submit all pending logs?
ca: Estàs segur que vols enviar tots els registres pendents?
cs: Jste si jistí, že chcete odeslat všechny logy ve frontě?
da: Er du sikker på, at du vil indsende alle ventende logfiler?
es: ¿Está seguro de que desea enviar todos los registros pendientes?
fr: Êtes-vous sûr de vouloir envoyer toutes les signatures en attente ?
is_is: Ertu viss um að þú viljir senda inn allar færslur í bið?
nb: Er du sikker på at du vil sende inn alle ventende logger?
pl: Czy na pewno chcesz przesłać wszystkie wpisy offline?
pt_pt: Tem a certeza que quer submeter todos os registos pendentes?
sk: Skutočne chceš odoslať všetky čakajúce logy?

source: Are you sure that you want to submit the selected pending logs?
ca: Estàs segur que vols enviar tots registres pendents seleccionats?
cs: Jste si jistí, že chcete odeslat zvolené logy ve frontě?
da: Er du sikker på, at du vil indsende de valgte afventende logfiler?
es: ¿Está seguro de que desea enviar los registros pendientes seleccionados?
fr: Êtes-vous sûr de vouloir envoyer la signature en attente sélectionnée ?
is_is: Ertu viss um að þú viljir senda inn valdar færslur í bið?
nb: Er du sikker på at du vil sende inn de valgte ventende loggene?
pl: Czy na pewno chcesz przesłać wybrane wpisy offline?
pt_pt: Tem a certeza que quer submeter os registos selecionados?
sk: Skutočne chceš odoslať vybrané čakajúce logy?

source: Are you sure you want to clear the history of the recent caches you have viewed?
ca: Estàs segur que vols eliminar l'historial dels catxés vistos recentment?
cs: Jste si jistí, že chcete vymazat historii nedávno zobrazených keší?
da: Er du sikker på, at du vil rydde historikken for de seneste caches, du har set?
es: ¿Estás seguro de que quieres borrar el historial de los cachés recientes que has visto?
fr: Êtes vous sûr de vouloir effacer l'historique de vos caches récemment vues ?
is_is: Ertu viss um að þú viljir hreinsa ferilinn af þeim fjársjóðum sem þú hefur skoðað?
nb: Er du sikker på at du vil tømme historikken over de siste cachene du har sett?
pl: Czy na pewno chcesz usunąć dane historii wyszukiwanych skrytek, które ostatnio przeglądałeś / przeglądałaś?
pt_pt: Tem a certeza que quer eliminar o histórico de caches vistas recentemente?
sk: Skutočne chceš vymazať históriu nedávno zobrazených kešiek?

source: Are you sure you want to clear the search history?
cs: Jste si jistí, že chcete vymazat historii vyhledávání?
da: Er du sikker på, at du vil rydde søgehistorikken?
es: ¿Estás seguro de que quieres borrar el historial de búsqueda?
fr: Êtes-vous sûr(e) de vouloir réinitialiser votre historique de recherche ?
is_is: Ertu viss um að þú viljir eyða allri leitarsögunni?
nb: Er du sikker på at du vil tømme søkehistorikken?
pl: Czy na pewno chcesz usunąć historię wyszukiwania?
pt_pt: Tem a certeza que quer limpar o histórico de pesquisa?
sk: Skutočne chceš vymazať históriu vyhľadávania?

source: Are you sure you want to delete all backups?
ca: Estàs segur que vols eliminar totes les còpies de seguretat?
cs: Jste si jistí, že chcete odstranit všechny zálohy?
da: Er du sikker på, at du vil slette alle sikkerhedskopier?
es: ¿Estás seguro de que quieres borrar todas las copias de seguridad?
fr: Êtes vous sûr de vouloir supprimer toutes vos sauvegardes ?
is_is: Ertu viss um að þú viljir eyða öllum öryggisafritum?
nb: Er du sikker på at du vil slette alle sikkerhetskopier?
pl: Czy na pewno chcesz usunąć wszystkie kopie zapasowe?
pt_pt: Tem a certeza que quer eliminar todas as cópias de segurança?
sk: Skutočne chceš vymazať všetky zálohy?

source: Are you sure you want to delete all cache images for this list?
ca: Estàs segur que vols eliminar totes les imatges dels catxés d'aquesta llista?
cs: Jste si jistí, že chcete odstranit všechny obrázky keší v tomto seznamu?
da: Er du sikker på, at du vil slette alle cache billeder for denne liste?
es: ¿Estás seguro de que quieres borrar todas las imágenes de cachés de esta lista?
fr: Êtes-vous sûr de vouloir supprimer le cache des images pour cette liste ?
is_is: Ertu viss um að þú viljir eyða öllum myndum fjársjóða í þessum lista?
nb: Er du sikker på at du vil slette alle cachebildene i denne listen?
pl: Czy na pewno chcesz usunąć wszystkie zdjęcia z tej listy?
pt_pt: Tem a certeza que quer apagar todas as imagens das caches?
sk: Skutočne chceš vymazať všetky obrázky kešiek v tomto zozname?

source: Are you sure you want to delete all highlights across all devices?
ca: Estàs segur que vols eliminar tots els destacats de tots els dispositius?
cs: Jste si jistí, že chcete odstranit všechna zvýraznění napříč všemi zařízeními?
da: Er du sikker på, at du vil slette alle fremhævede på tværs af alle enheder?
es: ¿Estás seguro de que quieres borrar todos los resaltados de todos los dispositivos?
fr: Êtes vous sûre de vouloir supprimer toutes les mises en avant sur tous les appareils ?
is_is: Ertu viss um að þú viljir eyða öllum merkingum á öllum tækjum?
nb: Er du sikker på at du vil slette alle fremhevingene på tvers av enhetene dine?
pl: Czy na pewno chcesz usunąć wszystkie zakreślenia na wszystkich urządzeniach?
pt_pt: Tem a certeza que quer apagar todos os realces em todos os dispositivos?
sk: Skutočne chceš odstrániť všetky zvýraznenia vo všetkých zariadeniach?

source: Are you sure you want to delete all offline images for this cache?
ca: EstEstàs segur que vols eliminar totes les imatges fora de línia del catxé?
cs: Jste si jistí, že chcete odstranit všechny obrázky z kéto keše?
da: Er du sikker på, at du vil slette alle offline billeder for denne cache?
es: ¿Estás seguro de que quieres borrar todas las imágenes sin conexión de este caché?
fr: Êtes vous sûr de vouloir supprimer toutes vos images hors-ligne pour cette cache ?
is_is: Ertu viss um að þú viljir eyða öllum án-nets myndum fyrir þennan fjársjóð?
nb: Er du sikker på at du vil slette alle offline-bildene for denne cachen?
pl: Czy na pewno chcesz usunąć wszystkie zdjęcia offline dla tej skrytki?
pt_pt: Tem a certeza que quer eliminar todas as imagens guardadas desta cache?
sk: Skutočne chceš vymazať všetky offline obrázky tejto kešky?

source: Are you sure you want to delete all offline images from all Offline Lists?
ca: Estàs segur que vols eliminar totes les imatges fora de línia de totes les llistes fora de línia?
cs: Jste si jistí, že chcete odstrabit všechny obrázky ze všech offline seznamů?
da: Er du sikker på, at du vil slette alle offline billeder fra alle offline lister?
es: ¿Está seguro de que desea eliminar todas las imágenes de todas las listas sin conexión?
fr: Êtes-vous sûr de vouloir supprimer le cache d'images de toutes les listes hors-ligne ?
is_is: Ertu viss um að þú viljir eyða öllum myndum úr öllum án-nets listum?
nb: Er du sikker på at du vil slette alle offline-bilder fra alle offline-lister?
pl: Czy na pewno chcesz usunąć wszystkie zdjęcia ze wszystkich list offline?
pt_pt: Tem a certeza que quer apagar todas as imagens descarregadas de todas as Lab caches?
sk: Skutočne chceš vymazať všetky offline obrázky zo všetkých offline zoznamov?

source: Are you sure you want to delete all offline lists?
ca: Estàs segur que vols eliminar totes les llistes fora de línia?
cs: Jste si jistí, že chcete odstranit všechny offline seznamy?
da: Er du sikker på, at du vil slette alle offline lister?
es: ¿Está seguro de que desea eliminar todas las listas sin conexión?
fr: Êtes vous sûr de vouloir supprimer toutes vos listes hors-ligne ?
is_is: Ertu viss um að þú vilt eyða öllum án-nets listum?
nb: Er du sikker på at du vil slette alle offline-listene?
pl: Czy na pewno chcesz usunąć wszystkie listy offline?
pt_pt: Tem a certeza que quer apagar as listas descarregadas?
sk: Skutočne chceš vymazať všetky offline zoznamy?

source: Are you sure you want to delete all offline vector maps?
ca: Estàs segur que vols eliminar tots els mapes vectorials fora de línia?
cs: Jste si jistí, že chcete odstranit všechny offline vektorové mapy?
da: Er du sikker på, at du vil slette alle offline vektorkort?
es: ¿Está seguro de que desea eliminar todas las imágenes de todas las listas sin conexión?
fr: Êtes-vous sure de vouloir supprimer tous les vecteurs de cartes hors-ligne ?
is_is: Ertu viss um að þú viljir eyða öllum vektor kortum?
nb: Er du sikker på at du vil slette alle nedlastede vektorkart?
pl: Czy na pewno chcesz usunąć wszystkie mapy offline?
pt_pt: Tem a certeza que quer eliminar todos os mapas descarregados?
sk: Skutočne chceš odstrániť všetky offline vektorové mapy?

source: Are you sure you want to delete all pending logs?
ca: Estàs segur que vols eliminar tots els registres pendents?
cs: Jste si jistí, že chcete smazat všechny logy ve frontě?
da: Er du sikker på, at du vil slette alle ventende logfiler?
es: ¿Estás seguro de que quieres borrar todos los registros pendientes?
fr: Êtes-vous sûr de vouloir supprimer toutes les signatures en attente ?
is_is: Ertu viss um að þú viljir eyða öllum færslum í bið?
nb: Er du sikker på at du vil slette alle ventende logger?
pl: Czy na pewno chcesz usunąć wszystkie wpisy offline?
pt_pt: Tem certeza de que deseja apagar todos os registos pendentes?
sk: Skutočne chceš vymazať všetky čakajúce logy?

source: Are you sure you want to delete filtered caches?
ca: Estàs segur que vols eliminar els catxés filtrats?
cs: Jste si jistí, že chcete odstranit vyfiltrované keše?
da: Er du sikker på, at du vil slette filtrerede caches?
es: ¿Estás seguro de que quieres borrar los cachés filtrados?
fr: Êtes-vous sûr de vouloir supprimer les caches filtrées ?
is_is: Ertu viss um að þú viljir eyða síuðum fjársjóðum?
nb: Er du sikker på at du vil slette filtrerte cacher?
pl: Czy na pewno chcesz usunąć filtrowane skrytki?
pt_pt: Tem a certeza que quer apagar todas as caches filtradas?
sk: Skutočne chceš vymazať vyfiltrované kešky?

source: Are you sure you want to delete offline upvote counts from only this device?
ca: Estàs segur que vols eliminar tots els recomptes favorables fora de línia de només aquest dispositiu?
cs: Jste si jistí, že chcete odstranit offline hodnocení logů pouze z tohoto zařízení?
da: Er du sikker på, at du kun vil slette optællinger offline fra denne enhed?
es: ¿Está seguro de que desea eliminar los recuentos de votos a favor sin conexión únicamente de este dispositivo?
fr: Êtes-vous sûr de vouloir supprimer le décompte des votes hors-ligne de ce seul appareil ?
is_is: Ertu viss um að þú viljir eyða fjölda án-nets lofa á þessu tæki?
nb: Er du sikker på at du vil slette offline-oppvoteringene fra bare denne enheten?
pl: Czy na pewno chcesz usunąć licznik reakcji z list offline (tylko na tym urządzeniu)?
pt_pt: Tem a certeza que quer eliminar os upvotes do seu dispositivo?
sk: Skutočne chceš z tohto zariadenia odstrániť offline hodnotenia lgov?

source: Are you sure you want to delete selected pending logs?
ca: Estàs segur que vols eliminar els registres pendents seleccionats?
cs: Jste si jistí, že chcete odstranit zvolené logy ve frontě?
da: Er du sikker på, at du vil slette valgte afventende logfiler?
es: ¿Está seguro de que desea eliminar los registros pendientes seleccionados?
fr: Êtes-vous sûr de vouloir supprimer les signatures en attente sélectionnés ?
is_is: Ertu viss um að þú viljir eyða færslunum sem þú hefur valið?
nb: Er du sikker på at du vil slette de valgte ventende loggene?
pl: Czy na pewno chcesz usunąć wybrane wpisy offline?
pt_pt: Tem a certeza que quer apagar todos os registos pendentes?
sk: Skutočne chceš vymazať vybrané čakajúce logy?

source: Are you sure you want to delete the Found But Not Logged database?
ca: Estàs segur que vols eliminar la base de dades de trobats però no registrats?
cs: Jste si jistí, že chcete smazat databázi Nalezeno, ale nezalogováno?
da: Er du sikker på, at du vil slette databasen Fundet, men ikke logget?
es: ¿Está seguro de que desea eliminar la base de datos Encontrados pero no registrados?
fr: Êtes-vous sûr de vouloir supprimer la base de données des "Trouvées mais pas signées" ?
is_is: Ertu viss um að þú viljir eyða „Fundið en ekki skráð“ gagnagrunninum?
nb: Er du sikker på at du vil slette funnet-men-ikke-logget-databasen?
pl: Czy na pewno chcesz usunąć bazę danych skrytek "znalezionych ale nie zalogowanych" (zanz)?
pt_pt: Tem a certeza que quer apagar a base de dados de Encontrado mas não Registado?
sk: Skutočne chceš odstrániť databázu Nájdených, ale nezalogovaných kešiek?

source: Are you sure you want to delete the friend, %@?
ca: Esteu segur de voler eliminar l'amic, %@?
cs: Jste si jistí, že chcete odebrat přítele, %@?
da: Er du sikker på, at du vil slette vennen %@?
es: ¿Seguro que quieres borrar al amigo, %@?
fr: Êtes vous sûr de vouloir supprimer l’ami, %@ ?
is_is: Ertu viss um að þú viljir eyða vininum %@?
nb: Er du sikker på at du vil slette vennen %@?
pl: Czy na pewno chcesz usunąć the przyjaciela, %@?
pt_pt: Tem a certeza que quer apagar o amigo, %@?
sk: Skutočne chceš vymazať priateľa s prezývkou %@?

source: Are you sure you want to delete the selected lists?
ca: Estàs segur que vols eliminar les llistes seleccionades?
cs: Jste si jistí, že chcete smazat zvolené seznamy?
da: Er du sikker på, at du vil slette de valgte lister?
es: ¿Estás seguro de que quieres borrar las listas seleccionadas?
fr: Êtes-vous sûr de vouloir supprimer les listes sélectionnées ?
is_is: Ertu viss um að þú viljir eyða öllum völdum listum?
nb: Er du sikker på at du vil slette de valgte listene?
pl: Czy na pewno chcesz usunąć te konkretne listy?
pt_pt: Tem a certeza que quer apagar as listas selecionadas?
sk: Skutočne chceš vymazať vybrané zoznamy?

source: Are you sure you want to delete this draft? This will also delete the draft from geocaching.com.
cs: Opravdu si přejete odstranit tento koncept? Tato volba také odstraní koncept z geocaching.com.
da: Er du sikker på, at du vil slette denne kladde? Dette vil også slette kladden fra geocaching.com.
es: ¿Estás seguro de que quieres liminar este borrador? Esto también eliminará el borrador de geocaching.com.
fr: Êtes-vous sûr de vouloir supprimer ce brouillon ? Cette opération supprimera également le brouillon du site geocaching.com.
is_is: Ertu viss um að þú viljir eyða þessum drögum? Þetta mun einnig eyða drögunum á geocaching.com.
nb: Er du sikker på at du vil slette denne kladden? Den vil bli slettet fra geocaching.com også.
pl: Czy na pewno chcesz usunąć ten szkic? Spowoduje to także usunięcie szkicu na geocaching.com.
pt_pt: Tem a certeza de que pretende apagar este rascunho? Isto também eliminará o rascunho do geocaching.com.
sk: Skutočne chceš vymazať tento koncept? Týmto sa zároveň vymaže koncept z webu geocaching.com.

source: Are you sure you want to delete this list?
ca: Estàs segur que vols eliminar aquesta llista?
cs: Jste si jistí, že chcete smazat tento seznam?
da: Er du sikker på, at du vil slette denne liste?
es: ¿Seguro que quieres borrar esta lista?
fr: Êtes vous sûr de vouloir supprimer cette liste ?
is_is: Ertu viss um að þú viljir eyða þessum lista?
nb: Er du sikker på at du vil slette denne listen?
pl: Czy na pewno chcesz usunąć tę listę?
pt_pt: Tem a certeza que quer eliminar esta lista?
sk: Skutočne chceš vymazať tento zoznam?

source: Are you sure you want to delete this log? This will also delete the log from geocaching.com.
cs: Opravdu si přejete odstranit tento log? Tato volba také odstraní log z geocaching.com.
da: Er du sikker på, at du vil slette denne log? Dette vil også slette loggen fra geocaching.com.
es: ¿Estás seguro de que quieres borrar este registro? Esto también eliminará el registro de geocaching.com.
fr: Êtes-vous sûr de vouloir supprimer cette signature ? Cette opération supprimera également la signature du site geocaching.com.
is_is: Ertu viss um að þú vilt eyða þessari færslu? Þetta mun einnig eyða færslunni af geocaching.com.
nb: Er du sikker på at du vil slette denne loggen? Den vil bli slettet fra geocaching.com også.
pl: Czy na pewno chcesz usunąć ten wpis? Spowoduje to także usunięcie wpisu na geocaching.com.
pt_pt: Tem a certeza que quer apagar este registo? Vai apagar também o registo em geocaching.com.
sk: Skutočne chceš vymazať tento log? Týmto sa zároveň vymaže log z webu geocaching.com.
