Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# CFBundleDisplayName
source: Cachly Watch App
ca: Extensió de l'aplicació Cachly Watch
es: App Cachly reloj
fr: Cachly
is_is: Cachly viðbótarforrit fyrir Apple Watch
nb: Cachly
sk: Aplikácia Cachly Watch

# CFBundleName
source: Cachly Watch App
ca: Cachly
es: App Cachly reloj
fr: Cachly
is_is: $(PRODUCT_NAME)
nb: Cachly
sk: Aplikácia Cachly Watch

# NSLocationAlwaysUsageDescription
source: Used to provide your location and locations of geocaches on your device and watch
ca: Utilitzat per rebre les ubicacions dels geoamagatalls i catxés propers
cs: Slouží k získání vaší polohy a polohy keší na vašem zařízení a hodinkách
da: Bruges til at angive din placering og placeringer af geocaches på din enhed og dit ur
es: Se utiliza para proporcionar tu ubicación y las ubicaciones de los geocachés en tu dispositivo y reloj
fr: Utilisé pour fournir votre position et l’emplacements des caches sur votre appareil et votre montre
is_is: Notað til að sækja staðsetningu fjársjóða nálægt þér á tækinu þínu og úri
nb: Brukes til å oppgi din posisjon og posisjonene til geocacher på enheten og klokken din
pl: Twoje położenie będzie wyświetlane na mapie i pozwoli określać, jak daleko od Ciebie znajdują się skrytki
pt_pt: Usado para descobrir localização de geocache e caches nas proximidades
sk: Slúži na poskytnutie Tvojej polohy a umiestnenia kešiek v tvojom zariadení a hodinkách.

# NSLocationWhenInUseUsageDescription
source: Used to provide your location and locations of geocaches on your device and watch
ca: Utilitzat per rebre les ubicacions dels geoamagatalls i catxés propers
cs: Slouží k získání vaší polohy a polohy keší na vašem zařízení a hodinkách
da: Bruges til at angive din placering og placeringer af geocaches på din enhed og dit ur
es: Se utiliza para proporcionar tu ubicación y las ubicaciones de los geocachés en tu dispositivo y reloj
fr: Utilisé pour fournir votre position et l’emplacements des caches sur votre appareil et votre montre
is_is: Notað til að sækja staðsetningu fjársjóða nálægt þér á tækinu þínu og úri
nb: Brukes til å oppgi din posisjon og posisjonene til geocacher på enheten og klokken din
pl: Twoje położenie będzie wyświetlane na mapie i pozwoli określać, jak daleko od Ciebie znajdują się skrytki.
pt_pt: Usado para descobrir localização de geocache e caches nas proximidades
sk: Slúži na poskytnutie Tvojej polohy a umiestnenia kešiek v tvojom zariadení a hodinkách.

source: %lu Photo
ca: %lu Fotografia
cs: %lu fotka
da: %lu foto
es: %lu Foto
is_is: %lu mynd
nb: %lu bilde
pl: @lu zdjęcie
pt_pt: %lu Foto
sk: %lu fotografia

source: %lu Photos
ca: %lu Fotografies
cs: %lu fotky
da: %lu fotos
es: %lu Fotos
is_is: %lu myndir
nb: %lu bilder
pl: %lu zdjęć
pt_pt: %lu Fotos
sk: %lu fotografie

# %lu of %li
source: %1$lu of %2$li
ca: %1$lu de %2$li
cs: %1$lu z %2$li
da: %1$lu af %2$li
es: %1$lu de %2$li
fr: %1$lu sur %2$li
is_is: %1$lu af %2$li
nb: %1$lu av %2$li
pl: %1$lu z %2$li
sk: %1$lu z %2$li

source: Abandoned Mines
ca: Mines abandonades
cs: Opuštěný důl
da: Forladte miner i nærheden
es: Minas abandonadas
fr: Mines abandonnées
is_is: Yfirgefnar námur
nb: Forlatt gruve
pl: Opuszczona kopalnia w pobliżu
pt_pt: Minas Abandonadas
sk: Opustené bane

source: Abandoned Structure
ca: Estructura abandonada
cs: Opuštěná stavba
da: Forladt bygning
es: Estructura abandonada
fr: Structures abandonnées
is_is: Yfirgefið mannvirki
nb: Forlatt konstruksjon i nærheten
pl: Opuszczona budowa w pobliżu
pt_pt: Estrutura abandonada
sk: Opustené budovy

source: Access or Parking Fee
ca: Tarifa d'accés o estacionament
cs: Poplatek za vstup nebo parkování
da: Adgangs-/parkeringsafgift
es: Aparcamiento de pago
fr: Frais d'accès ou de parking
is_is: Aðgangs- eða bílastæðagjald
nb: Adkomst- eller parkeringsavgift
pl: Opłata za wstęp lub parking
pt_pt: Acesso ou parque pago
sk: Poplatok za vstup alebo parkovanie

source: Adventure Lab
es: Aventura de labolatorio
fr: Laboratoire d’aventure
pl: Skrytka Adventure Lab /l/
pt_pt: Aventura Lab

source: Announcement
ca: Anunci
cs: Oznámení
da: Bekendtgørelse
es: Anuncio
fr: Annonce
is_is: Tilkynning
nb: Kunngjøring
pl: Ogłoszenie
pt_pt: Comunicado
sk: Oznámenie

source: Archive
ca: Arxivar
cs: Archivace
da: Arkiv
es: Archivo
fr: Archiver
is_is: Setja í geymslu
nb: Arkiver
pl: Archiwizuj
pt_pt: Arquivado
sk: Archivovať

source: Attended
ca: Assistit
cs: Účastnil(a) se
da: Deltog
es: Asistió
fr: Présent(e)
is_is: Mætti
nb: Deltok
pl: Uczestniczyłem(am)
pt_pt: Participou
sk: Zúčastnil(a) som sa

source: Attributes
ca: Atributs
cs: Atributy
da: Attributter
es: Atributos
fr: Attributs
is_is: Eigindi
nb: Attributter
pl: Atrybuty
pt_pt: Atributos
sk: Atribúty

source: Available During Winter
ca: Disponible durant l'hivern
cs: Dostupné v zimě
da: Tilgængelig om vinteren
es: Disponible durante el invierno
fr: Disponible l'hiver
is_is: Í boði á veturna
nb: Tilgjengelig ved snø
pl: Dostępna zimą
pt_pt: Disponível durante o inverno
sk: Dostupné v zime

source: Available at all Times
ca: Disponible a qualsevol hora
cs: Dostupné za všech okolností
da: Tilgængelig 24/7
es: Disponible en todo momento
fr: Disponible tout le temps
is_is: Alltaf í boði
nb: Alltid tilgjengelig
pl: Dostępna 24/7
pt_pt: Disponível a qualquer hora
sk: Dostupné kedykoľvek

source: Bicycles
ca: Bicicletes
cs: Jízdní kola
da: Cykler
es: Bicicletas
fr: Vélos
is_is: Reiðhjól
nb: Sykler
pl: Rowery dozwolone
pt_pt: Bicicletas
sk: Bicykle

source: Boat
ca: Vaixell
cs: Loď
da: Båd
es: Canoa
fr: Bateau
is_is: Bátur
nb: Båt nødvendig
pl: Potrzebna łódź
pt_pt: Barco
sk: Loď

source: Bonus Cache
ca: Catxé Bonus
cs: Bonusová keš
es: Caché Bonus
fr: Cache bonus
is_is: Bónus fjársjóður
pl: Skrytka bonusowa
pt_pt: Cache bónus
sk: Bonusová keška

source: Cache In Trash Out
ca: Cache In Trash Out (CITO)
da: CITO
es: Caché Trash Out (CITO)
pl: Skrytka wydarzenie CITO

source: Cache In Trash Out Event
ca: Geotrobada Cache In Trash Out
da: CITO event
es: Evento Trash Out (CITO)
fr: Evènement Cache In Trash Out
is_is: Cache In Trash Out samkoma
pl: Skrytka wydarzenie CITO
pt_pt: Evento Cache In Trash Out

source: Cachly Launcher
es: Lanzador Cachly
fr: Lanceur Cachly
is_is: Cachly ræsiforrit
pt_pt: Lançador Cachly
sk: Spúšťač Cachly

source: Campfires
ca: Fogueres
cs: Rozdělávání ohně
da: Lejrbål
es: Fogatas
fr: Feux de camp
is_is: Varðeldar
nb: Leirbål
pl: Ognisko dozwolone
pt_pt: Fogueiras
sk: Táborový oheň

source: Camping Nearby
ca: Camping proper
cs: Možnost stanování / táboření
da: Camping i nærheden
es: Camping cerca
fr: Camping à proximité
is_is: Tjaldsvæði í nágrenninu
nb: Camping i nærheten
pl: Obozowisko w pobliżu
pt_pt: Campismo por perto
sk: V okolí je miesto na kempovanie

source: Cancel
ca: Cancel·lar
cs: Zrušit
da: Annuller
es: Cancelar
fr: Annuler
is_is: Hætta við
nb: Avbryt
pl: Anuluj
pt_pt: Cancelar
sk: Zrušiť

source: Challenge Cache
ca: Catxé Challenge
cs: Keš s výzvou
es: Caché Challange
fr: Cache Défi
is_is: Áskorunarfjársjóður
nb: Utfordingscache
pl: Skrytka Challenge
pt_pt: Cache desafio
sk: Challenge keška

source: Cliff / Falling Rocks
ca: Penya-segat o cingle/caiguda de roques
cs: Útes / padající kamení
da: Klippe / faldende sten i nærheden
es: Acantilado/Caída de rocas
fr: Falaise / Chute de pierres
is_is: Klettar / grjóthrun
nb: Stup/steinsprang
pl: Urwisko / spadające kamienie w pobliżu
pt_pt: Penhasco ou queda de pedras
sk: Útes / Padajúce skaly

source: Climbing Gear
ca: Cal equipament de submarinisme
cs: Horolezecká výbava
da: Klatreudstyr påkrævet
es: Equipo de escalada
fr: Équipement d'escalade
is_is: Klifurbúnaður
nb: Klatreutstyr nødvendig
pl: Wymagany sprzęt do wspinaczki
pt_pt: Equipamento de escalada
sk: Lezecké vybavenie

source: Community Celebration Event
ca: Geotrobada de Celebració de la Comunitat
es: Evento Community Celebration
fr: Evénement de célébration communautaire
is_is: Samfélagshátíðarsamkoma
pl: Święto społeczności GC
pt_pt: Evento de celebração da comunidade

source: Dangerous Animals
ca: Animals perillosos
cs: Nebezpečná zvířata
da: Farlige dyr
es: Animales peligrosos
fr: Animaux dangereux
is_is: Hættuleg dýr
nb: Farlige dyr
pl: Niebezpieczne zwierzęta
pt_pt: Animais perigosos
sk: Nebezpečné zvieratá

source: Dangerous Area
ca: Àrea perillosa
cs: Nebezpečné území
da: Farligt område
es: Zona peligrosa
fr: Zone dangereuse
is_is: Hættulegt svæði
nb: Farlig område
pl: Niebezpieczny teren
pt_pt: Área perigosa
sk: Nebezpečná oblasť

source: Debug
ca: Depurar
cs: Ladění
da: Fejlret
es: Depurar
fr: Débogue
is_is: Aflúsa
sk: Ladenie

source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
es: Descripción
is_is: Lýsing
nb: Beskrivelse
pl: Opis Listy
pt_pt: Descrição
sk: Popis

source: Device Not Reachable
ca: Dispositiu no accessible
cs: Zařízení není dostupné
da: Enhed ikke tilgængelig
es: Dispositivo no accesible
fr: Appareil non accessible
is_is: Ekki næst í tækið
nb: Enheten er ikke tilgjengelig
pl: Urządzenie jest niedostępne
pt_pt: Equipamento não encontrado
sk: Zariadenie nie je dostupné

source: Didn't Find It
ca: No trobat
cs: Nenalezeno
da: Fandt den ikke
es: No Encontrado
fr: Non trouvée
is_is: Fannst ekki
nb: Fant ikke
pl: Nieznaleziona
pt_pt: Não Encontrado
sk: Nenájdené

source: Didn't find it
ca: No trobat
cs: Nenalezena
da: Fandt den ikke
es: No encontrado
fr: Non trouvée
is_is: Fannst ekki
nb: Fant ikke
pl: Nieznaleziona
pt_pt: Não encontrado
sk: Nenájdené

source: Difficult Climbing
ca: Escalada difícil
cs: Obtížné lezení
da: Vanskelig klatring
es: Escalada Difícil
fr: Escalade difficile
is_is: Erfitt klifur
nb: Vanskelig klatring
pl: Trudna wspinaczka
pt_pt: Subida difícil
sk: Obtiažne lezenie

source: Discovered It
ca: Descobert
cs: Zahlédnuto
da: Set den
es: Encontrado
fr: Découverte
is_is: Uppgötvaði hann
nb: Oppdaget den
pl: Odkryto
pt_pt: Descoberto
sk: Videné

source: Discovered it
ca: Descobert
cs: Zahlédnuto
da: Set den
es: Encontrado
fr: Découverte
is_is: Uppgötvaði hann
nb: Oppdaget den
pl: Odkryto
pt_pt: Descoberto
sk: Videné

source: Dogs
ca: Gossos
cs: Psi
da: Hunde
es: Perros
fr: Chiens
is_is: Hundar
nb: Hunder
pl: Psy
pt_pt: Cães
sk: Psi

source: Done
ca: Fet
cs: Hotovo
da: Færdig
es: Hecho
fr: Terminé
is_is: Lokið
nb: Ferdig
pl: Gotowe
pt_pt: Feito
sk: Hotovo

source: Drinking Water Nearby
ca: Aigua potable a prop
cs: Pitná voda
da: Drikkevand i nærheden
es: Agua potable cerca
fr: Eau potable à proximité
is_is: Drykkjarvatn í nágrenninu
nb: Drikkevann i nærheten
pl: Woda pitna w pobliżu
pt_pt: Água potável por perto
sk: Pitná voda v okolí

source: Dropped Off
ca: Dipositat
cs: Vložit
da: Afleveret
es: Dejado
fr: Déposé
is_is: Ferðalangi sleppt
nb: La igjen
pl: Wrzucono
pt_pt: Largou
sk: Vložené

source: Dropped off
ca: Dipositat
cs: Vložit
da: Afleveret
es: Dejado
fr: Déposé
is_is: Ferðalangi sleppt
nb: La igjen
pl: Wrzucono
pt_pt: Largou
sk: Vložené

source: Enable Listing
ca: Habilita la pàgina descriptiva
cs: Aktivováno
da: Aktiver cache-beskrivelse
es: Habilitar Listado
fr: Activer l’annonce
is_is: Virkja skráningu
nb: Aktiver oppføring
pt_pt: Ativar Listing
sk: Zapnúť listing

source: Enable listing
ca: Habilitar la pàgina descriptiva
cs: Aktivovat
da: Aktiver cache-beskrivelse
es: Habilitar listado
fr: Activer l’annonce
is_is: Virkja skráningu
nb: Aktiver oppføring
pt_pt: Ativar listing
sk: Zapnúť listing

source: Event
ca: Trobada
es: Evento
fr: Evènement
is_is: Samkoma
pl: Skrytka Wydarzenie
pt_pt: Evento

source: Event Cache
ca: Geotrobada
cs: Event
es: Caché Evento
fr: Cache d’événements
is_is: Samkomufjársjóður
pl: Skrytka Wydarzenie
pt_pt: Cache Evento
sk: Event

source: Field Puzzle
ca: Trencaclosques
cs: Luštění v terénu
da: Feltopgave
es: Puzle sobre el terreno
fr: Champs Puzzle
is_is: Víðavangsráðgáta
nb: Feltoppgave
pl: Zagadka terenowa
pt_pt: Desafio no terreno
sk: Lúštenie v teréne

source: Final Location
ca: Ubicació final
cs: Cílové umístění
da: Endelig placering
es: Ubicación final
fr: Emplacement final
is_is: Lokastaðsetning
nb: Endelig posisjon
pl: Finałowa lokalizacja
pt_pt: Localização final
sk: Finálne umiestnenie

source: Flashlight Required
ca: Cal llanterna
cs: Vyžadována svítilna
da: Lommelygte nødvendig
es: Se requiere linterna
fr: Lampe de poche requise
is_is: Krefst vasaljóss
nb: Lykt kreves
pl: Potrzebna latarka
pt_pt: Lanterna necessária
sk: Svietidlo nutné

source: Food Nearby
ca: Menjar a prop
cs: Občerstvení, restaurace v okolí
da: Mad i nærheden
es: Comida cerca
fr: Nourriture à proximité
is_is: Matur í nágrenninu
nb: Mat i nærheten
pl: Żywność w pobliżu
pt_pt: Comida por perto
sk: Jedlo v okolí

source: Found It
ca: Trobat
cs: Nalezeno
da: Fundet
es: Encontrado
fr: Trouvée
is_is: Fundinn
nb: Fant den
pl: Znaleziona
pt_pt: Encontrado
sk: Nájdené

source: Found it
ca: Trobat
cs: Nalezeno
da: Fundet
es: Encontrado
fr: Trouvée
is_is: Fundinn
nb: Fant den
pl: Znaleziona
pt_pt: Encontrado
sk: Nájdené

source: Fuel Nearby
ca: Benzina a prop
cs: Čerpací stanice poblíž
da: Tankstation i nærheden
es: Estación de servicio cercana
fr: Station de service à proximité
is_is: Eldsneyti í nágrenninu
nb: Drivstoff i nærheten
pl: Stacja paliw w pobliżu
pt_pt: Perto de bombas de combustível
sk: Čerpacia stanica v okolí

source: GPS Adventures Exhibit
ca: Exhibició d'aventures GPS
es: Exposición de aventuras GPS
fr: Exposition d'aventures GPS
nb: GPS-eventyrutstilling
pl: Skrytka Labirynt Przygód GPS
pt_pt: Exibir GPS Adventures

source: Geocaching HQ Block Party
es: Fiesta de Geocaching HQ
fr: QG Geocaching HQ Fête de quartier
is_is: Geocaching HQ götupartí
pl: Skrytka Geocaching HQ Block Party

source: Geocaching HQ Celebration
es: Celebración de Geocaching HQ
fr: QG Geocaching HQ Célébration
is_is: Geocaching HQ hátíð
pt_pt: Celebração Geocaching HQ

source: Geocaching.com Solution Checker
ca: Geocaching.com comprovador de solucions
cs: Ověřovátko souřadnic geocaching.com
da: Geocaching.com løsningstjekker
es: Comprobador de solución de Geocaching.com
fr: Vérificateur de solution via Geocaching.com
is_is: Sannprófari á lausnum Geocaching.com
nb: Geocaching.com løsningskontroll
pl: Weryfikator rozwiązania
pt_pt: Verificador de solução Geocaching.com
sk: Overovač na geocaching.com

source: Giga Event
ca: Gigatrobada
es: Giga Evento
fr: Evènement Giga
is_is: Gíga samkoma
pl: Skrytka Giga-Wydarzenie
pt_pt: Evento Giga

source: Grab It (Not from a Cache)
ca: Agafar (no d'un catxé)
cs: Vyzvednuto odjinud
da: Tag den (ikke fra en cache)
es: Cogido (No de un Caché)
fr: Récupéré (pas depuis une cache)
is_is: Grípa ferðalang (ekki úr fjársjóði)
nb: Hent den (ikke fra en cache)
pl: Zabrano (nie ze skrytki)
pt_pt: Agarrar ( não de uma cache)
sk: Uchmatnúť (nie z kešky)

source: Grab it (not from a cache)
ca: Agafar (no d'un catxé)
cs: Vyzvednuto odjinud
da: Tag den (ikke fra en cache)
es: Cogido (No de un caché)
fr: Récupéré (pas depuis une cache)
is_is: Grípa ferðalang (ekki úr fjársjóði)
nb: Hent den (ikke fra en cache)
pl: Zabrano (nie ze skrytki)
pt_pt: Agarrar ( não de uma cache)
sk: Uchmatnutné (nie z kešky)

source: Hint
ca: Pista
cs: Nápověda
es: Pista
fr: Indice
is_is: Vísbending
nb: Tilleggshint
pl: Podpowiedź
pt_pt: Pista
sk: Nápoveda

source: Horses
ca: Cavalls
cs: Koně
da: Heste tilladt
es: Caballos
fr: Chevaux
is_is: Hestar
nb: Hester
pl: Konie dozwolone
pt_pt: Cavalos
sk: Kone

source: Hunting
ca: Caçadors
cs: Oblast lovu
da: Jagt
es: Caza
fr: Chasse
is_is: Veiði
nb: Jaktområde
pl: Obszar polowań
pt_pt: Caça
sk: Poľovná oblasť

source: Large
ca: Gran
cs: Velká
da: Stor
es: Grande
is_is: Stór
nb: Stor
pl: Duża
pt_pt: Grande
sk: Veľká

source: Lists
ca: Llistes
cs: Seznamy
da: Lister
es: Listas
fr: Listes
is_is: Listar
nb: Lister
pl: Listy
pt_pt: Listas
sk: Zoznamy

source: Livestock Nearby
ca: Bestiar a prop
cs: Pasoucí se dobytek
da: Husdyr i nærheden
es: Ganado en las inmediaciones
fr: Bétail à proximité
is_is: Búpeningur í nágrenninu
nb: Buskap i nærheten
pl: Zwierzęta gospodarskie w pobliżu
pt_pt: Pecuária próxima
sk: Hospodárske zvieratá v okolí

source: Location Services Unavailable
ca: Serveis d'ubicació no disponibles
cs: Lokalizační služby nejsou dostupné
da: Placeringstjenester er ikke tilgængelige
es: Servicios de ubicación no disponibles
fr: Service de localisation indisponible
is_is: Staðsetningarþjónustur ekki tiltækar
nb: Stedstjenester ikke tilgjengelige
pl: Usługi lokalizacji są niedostępne
pt_pt: Serviços de localização indisponíveis
sk: Služby určovania polohy sú nedostupné

source: Locationless (Reverse)
ca: Locationless (inversa)
es: Sin ubicación (Reverso)
fr: Sans position (Reverse)
is_is: Án staðsetningar (öfugur)
nb: Stedsløs (omvendt)
pt_pt: Sem localização (Reverse)

source: Locationless (Reverse) Cache
ca: Catxé Locationless (inversa)
cs: Locationless (Reverse) keš
es: Caché sin ubicación (Reverso)
fr: Cache sans emplacement (inversée)
is_is: Fjársjóður án staðsetningar (öfugur)
nb: Stedsløs (omvendt) cache
pt_pt: Cache sem localização (Reverse)
sk: Locationless (Reverse) keška

source: Logs
ca: Registres
cs: Logy
es: Registros
fr: Registre
is_is: Færslur
nb: Logger
pl: Wpisy
pt_pt: Registos
sk: Logy

source: Long Hike (+10km)
ca: Caminada llarga (+ 10 km)
cs: Dlouhá cesta (více než 10 km)
da: Lang vandretur (+10 km)
es: Caminata Larga (+10km)
fr: Randonnée longue (+10km)
is_is: Löng gönguferð (+10 km)
nb: Lang tur (10+ km)
pl: Długi Spacer (dłuższy niż 10km)
pt_pt: Longa caminhada (+10km)
sk: Dlhá túra (+10 km)

source: Lost And Found Tour
es: Tour de objetos perdidos y encontrados
fr: Tournée des objets perdus et trouvés
is_is: Lost and Found ferð
nb: Lost and Found-tur
pt_pt: Viagem Perdidos e achados
sk: Túra typu Lost and Found

source: Mark Missing
ca: Marcar desaparegut
cs: Označit jako ztracené
da: Markér som manglende
es: Marca Desaparecido
fr: Marquer manquant
is_is: Merkja sem týndur
nb: Merk gjenstand som savnet
pl: Brak zaznaczenia
pt_pt: Marcar desaparecimento
sk: Označiť ako stratené

source: Mark missing
ca: Marcar desaparegut
cs: Označeno jako ztracené
da: Markér som manglende
es: Marca desaparecido
fr: Marquer manquant
is_is: Merkja sem týndur
nb: Merk gjenstand som savnet
pl: Oznacz przedmiot jako zaginiony
pt_pt: Marcar desaparecimento
sk: Označiť ako stratené

source: May Require Cross Country Skis
ca: Pot requerir esquí de fons
cs: Může vyžadovat běžecké lyže
da: Kan kræve langrendsski
es: Puede requerir esquís de fondo
fr: Peut nécessiter des skis de fond
is_is: Mögulega þarf gönguskíði
nb: Langrennsski kan være nødvendig
pl: Może wymagać nart biegowych
pt_pt: Pode requerer skis todo o terreno
sk: Môže vyžadovať bežky

source: May Require Snowshoes
ca: Pot requerir raquetes de neu
cs: Může vyžadovat sněžnice
da: Kan kræve snesko
es: Puede requerir raquetas de nieve
fr: Peut nécessiter des raquettes
is_is: Mögulega þarf snjóþrúgur
nb: Kan kreve truger
pl: Może wymagać rakiet śnieżnych
pt_pt: Pode requerer botas para a neve
sk: Môže vyžadovať snežnice

source: May Require Swimming
ca: Pot requerir nedar
cs: Může vyžadovat plavání
da: Kan kræve svømning
es: Puede requerir natación
fr: Peut nécessiter de nager
is_is: Mögulega þarf að synda
nb: Kan kreve svømming
pl: Może wymagać pływania
pt_pt: Pode requerer nadar
sk: Môže vyžadovať plávanie

source: May Require Wading
ca: Pot requerir creuar aigua
cs: Může vyžadovat brodění
da: Kan kræve vadning
es: Puede requerir vadeo
fr: Peut nécessiter de patauger
is_is: Mögulega þarf að vaða
nb: Kan kreve vading
pl: Może wymagać brodzenia
pt_pt: Pode requerer passar a vau
sk: Môže vyžadovať brodenie

source: Medium Hike (1km-10km)
ca: Caminada mitjana (1km- 10 km)
cs: Středně dlouhá cesta (1-10 km)
da: Middel vandretur (1 km-10 km)
es: Caminata Mediana (1km-10km)
fr: Randonnée moyenne (1km - 10km)
is_is: Miðlungs gönguferð (1 km-10 km)
nb: Middels tur (1–10 km)
pl: Średni spacer (1km-10km)
pt_pt: Caminhada média (1km-10km)
sk: Stredne dlhá túra (1km-10km)

source: Mega Event
ca: Megatrobada
es: Mega Evento
fr: Evènement Mega
is_is: Mega samkoma
pl: Skrytka Mega-Wydarzenie
pt_pt: Mega Evento

source: Missing Geocache
ca: Geoamagatall desaparegut
cs: Chybějící keška
da: Manglende geocache
es: Caché Desaparecido
fr: Cache manquante
is_is: Fjársjóð vantar
nb: Mangler geocache
pl: Brakująca skrytka
pt_pt: Geocacache Desaparecida
sk: Chýbajúca keška

source: Missing Message
ca: Falta el missatge
cs: Chybějící text
da: Manglende besked
es: Mensaje desaparecido
fr: Message manquant
is_is: Skilaboð vantar
nb: Mangler melding
pl: Brakująca wiadomość
pt_pt: Mensagem em falta
sk: Chýbajúca správa

source: Motorcycles
ca: Motos
cs: Motocykly
da: Motorcykler tilladt
es: Motocicletas
fr: Motos
is_is: Mótorhjól
nb: Motorsykler
pl: Motocykle
pt_pt: Motociclos
sk: Motorky

source: Move to Collection
ca: Moure a la col·leacció
cs: Přesunuto do Kolekce
da: Flyt til samling
es: Mover a la Colección
fr: Déplacer vers une collection
is_is: Færa í safnið
nb: Flytt til samling
pl: Przenieś do kolekcji
pt_pt: Mover para coleção
sk: Presunúť do zbierky

source: Move to Inventory
ca: Moure a l'inventari
cs: Přesunout do Inventáře
da: Flyt til inventarliste
es: Mover al Inventario
fr: Déplacer vers l'inventaire
is_is: Færa í þína umsjá
nb: Flytt til inventar
pl: Przenieś do inwentarza
pt_pt: Mover para o inventário
sk: Presunúť do inventára

source: Move to collection
ca: Moure a la col·leacció
cs: Přesunout do kolekce
da: Flyt til samling
es: Mover a la colección
fr: Déplacer vers une collection
is_is: Færa í safnið
nb: Flytt til samling
pl: Przenieś do kolekcji
pt_pt: Mover para coleção
sk: Presunúť do zbierky

source: Move to inventory
ca: Moure a l'inventari
cs: Přesunout do inventáře
da: Flyt til inventarliste
es: Mover al inventario
fr: Déplacer vers l'inventaire
is_is: Færa í þína umsjá
nb: Flytt til inventar
pl: Przenieś do inwentarza
pt_pt: Mover para inventário
sk: Presunúť do inventára

source: Multi-Cache
ca: Multi-catxé
cs: Multi keška
es: Multi-Caché
is_is: Fjölfjársjóður
pl: Skrytka Multi-cache
sk: Multina

source: Multi-cache
ca: Multi-catxé
cs: Multi keš
es: Multi-caché
fr: Cache multiple
is_is: Fjölfjársjóður
pl: Skrytka Multi-cache
sk: Multina

source: Mystery/Unknown
ca: Misteri/Desconegut
cs: Mystery keška
da: Mystery
es: Misterio/Desconocido
fr: Mystère/Inconnue
is_is: Ráðgáta
nb: Mysterium/ukjent
pl: Skrytka Zagadkowa
pt_pt: Enigma/Desconhecido
sk: Mysterka/Neznáma keška

source: Nearby
ca: Aprop
cs: V okolí
da: I nærheden
es: Cercano
fr: Proche
is_is: Nálægt
nb: I nærheten
pl: Niedaleko
pt_pt: Por perto
sk: V okolí

source: Needs Maintenance
ca: Necessita manteniment
cs: Vyžaduje údržbu
da: Kræver vedligeholdelse
es: Necesita Mantenimiento
fr: Maintenance nécessaire
is_is: Þarfnast viðhalds
nb: Trenger tilsyn av eier
pl: Wymaga uwagi właściciela
pt_pt: Necessita de Manutenção
sk: Potrebuje údržbu

source: Needs archived
ca: Necessita arxiu
cs: Vyžaduje archivaci
da: Bør arkiveres
es: Necesita archivarse
fr: Archivage nécessaire
is_is: Þarfnast geymslu
nb: Bør arkiveres
pl: Wymaga uwagi recenzenta
pt_pt: Necessita arquivamento
sk: Potrebuje archiváciu

source: Needs maintenance
ca: Necessita manteniment
cs: Vyžaduje údržbu
da: Kræver vedligeholdelse
es: Necesita mantenimiento
fr: Maintenance nécessaire
is_is: Þarfnast viðhalds
nb: Trenger tilsyn av eier
pl: Wymaga uwagi właściciela
pt_pt: Necessita de Manutenção
sk: Potrebuje údržbu

source: Night Cache
ca: Catxé nocturn
cs: Noční keš
da: Anbefales om natten
es: Caché Nocturno
fr: Cache de nuit
is_is: Næturfjársjóður
nb: Nattcache
pl: Skrytka nocna
pt_pt: Cache noturna
sk: Nočná keška

source: No Saved Caches
ca: No s'han desat catxés
cs: Žádné uložené kešky
da: Ingen gemte caches
es: No hay Cachés Guardados
fr: Caches non enregistrées
is_is: Engir vistaðir fjársjóðir
nb: Ingen lagrede cacher
pl: Brak zapisanych skrytek
pt_pt: Sem Caches Guardadas
sk: Žiadne uložené kešky
