Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Tap a text template to set it as default. Defaults are automatically inserted into log text. If a log type is chosen these will be automatically inserted into the corresponding log type's log message. Swipe for editing options.
ca: Tocar una plantilla de text per establir-la per defecte. Per defecte s'inseriran automàticament dins del text del registre. Si es tria un tipus de registre s'inserirà automàticament en el missatge corresponent del tipus de registre.
cs: Kliknutím na textovou šablonu ji nastavíte jako výchozí. Výchozí šablony jsou automaticky vkládány do logu. Jestliže je u šablony zvolen typ logu, bude text automaticky vložen do odpovídajícího typu logu. Pro úpravu šablon přejeďte prstem.
da: Tryk på en tekstskabelon for at indstille den som standard. Standarder indsættes automatisk i logtekst. Hvis der vælges en logtype vil disse automatisk blive indsat i den tilsvarende logtypes logmeddelelse. Swipe for redigeringsmuligheder.
es: Pulse una plantilla de texto para establecerla como predeterminada. Los valores predeterminados se insertan automáticamente en el texto del registro. Si se elige un tipo de registro, se insertarán automáticamente en el mensaje de registro del tipo de registro correspondiente. Deslice el dedo para ver las opciones de edición.
fr: Touchez un modèle de texte pour le définir comme valeur par défaut. Les valeurs par défaut sont automatiquement insérées dans le texte de la signature. Si un type de signature est choisi, elles seront automatiquement insérées dans le message de la signature du type de signature correspondant. Faite glisser pour modifier les options.
pl: Stuknij szablon wpisu, aby ustawić go jako domyślny. Ustawienia domyślne są automatycznie wstawiane do wpisu. Jeśli wybrano typ wpisu, zostanie on automatycznie wstawiony do odpowiedniej wiadomości. Przesuń w celu edycji opcji.
pt_pt: Escreva um texto para definir como modelo. Os modelos são inseridos automaticamente no texto registo. O texto é inserido automaticamente com depois de selecionar o tipo de cache. Swipe para opções de edição.
sk: Klepnutím na textovú šablónu ju nastavíš ako predvolenú. Predvolené šablóny sa automaticky vložia do textu logu. Ak nastaviš typ logu, bude tento text automaticky vložený do príslušného typu logu. Potiahnutím prstom sa zobrazia možnosti úprav.

source: Tap to load
ca: Tocar per carregar
cs: Klikem načtete
da: Tryk for at indlæse
es: Pulse para cargar
fr: Appuyer pour charger
is_is: Snertu til að hlaða
nb: Trykk for å laste
pl: Stuknij aby wczytać
pt_pt: Carrega para carregar
sk: Ťuknutím sa načíta

source: Tap to load the full version of this cache
ca: Tocar per a carregar la versió completa d'aquest catxé
cs: Klikem načtete celou verzi této keše
da: Tryk for at indlæse den fulde version af denne cache
es: Pulse para cargar la versión completa de este caché
fr: Appuyer pour charger les détails de la cache
is_is: Snertu til að ná í fulla útgáfu af þessum fjársjóð
nb: Trykk for å laste den fulle versjonen av denne cachen
pl: Naciśnij, aby wczytać szczegóły skrytki
pt_pt: Carregue para ver a versão completa desta cache
sk: Ťuknutím sa načíta úplná verzia kešky

source: Tap to upgrade this Offline List
ca: Tocar per actualitzar aquesta llista fora de línia
cs: Kliknutím aktualizujete tento offline seznam
da: Tryk for at opgradere denne offline liste
es: Pulse para actualizar esta lista sin conexión
fr: Appuyer pour mettre à niveau cette liste hors-ligne
is_is: Snertu til að uppfæra þennan án-nets lista
nb: Trykk for å oppgradere denne offline-listen
pl: Stuknij aby zaktualizować tę listę offline
pt_pt: Carregar para atualizar as lista Offline
sk: Ťuknutím aktualizuješ tento offline zoznam

source: Teal
ca: Turquesa
cs: Šedozelená
da: Blågrøn
es: Verde azulado
fr: Sarcelle
is_is: Grænblár
nb: Blågrønn
pl: Turkusowy
sk: Sivozelená

source: Telephone
ca: Telèfon
cs: Telefonní budka
da: Telefon
es: Teléfono
fr: Téléphone
is_is: Sími
nb: Telefon
pl: Telefon
pt_pt: Telefone
sk: Telefón

source: Template Removed
cs: Šablona odebrána
da: Skabelon fjernet
es: Plantilla eliminada
fr: Modèle supprimé
is_is: Sniðmát fjarlægt
nb: Mal fjernet
pl: Usunięto szablon
pt_pt: Modelo removido
sk: Šablóna odstránená

source: Template Updated
ca: Plantilla actualitzada
cs: Šablona aktualizována
da: Skabelon opdateret
es: Plantilla actualizada
fr: Modèle mis à jour
is_is: Sniðmát uppfært
nb: Mal oppdatert
pl: Zaktualizowano szablon
pt_pt: Modelo atualizado
sk: Šablóna bola aktualizovaná

source: Template options
ca: opcions de plantilla
cs: Možnosti šablon
da: Skabelonindstillinger
es: Opciones de plantilla
fr: Options du modèle
is_is: Valmöguleikar sniðmáts
nb: Malalternativer
pl: Opcje szablonu
pt_pt: Opções de modelo
sk: Nastavenia šablóny

source: Templates
ca: Plantilles
cs: Šablony
da: Skabeloner
es: Plantillas
fr: Modèles
is_is: Sniðmát
nb: Maler
pl: Szablony
pt_pt: Modelos
sk: Šablóny

source: Templates are saved automatically when changes are made and the screen is dismissed.
ca: Les plantilles es desen automàticament quan els canvis i s'omet la pantalla.
cs: Šablony jsou automaticky ukládány, když je provedena změna a vrátíte se o obrazovku zpět.
da: Skabeloner gemmes automatisk, når der foretages ændringer, og skærmen lukkes.
es: Las plantillas se guardan automáticamente cuando se realizan cambios y se abandona la pantalla.
fr: Les modèles sont enregistrés automatiquement lorsque des modifications sont apportées et que l'écran est fermé.
is_is: Sniðmát eru vistuð sjálfkrafa þegar breytingar eru gerðar og skjámyndinni er lokað.
nb: Maler lagres automatisk når endringer gjøres og skjermen lukkes.
pl: Szablony są zapisywane automatycznie po wprowadzeniu zmian i zamknięciu aplikacji Cachly.
pt_pt: Modelos são guardados automaticamente quando são feitas alterações e o ecrã é descartado.
sk: Šablóny sa ukladajú automaticky po ich úprave a opustení príslušnej obrazovky.

source: Templates can be used to automatically insert pre-written text into a log, or manually chosen.
ca: Les plantilles es poden fer servir per inserir automàticament text preescrit a un registre, o triar-lo manualment.
cs: Šablony mohou být využity pro automatické vložení textu při vytváření nového logu.
da: Skabeloner kan bruges til automatisk at indsætte, på forhånd skrevet, tekst i en log, eller vælges manuelt.
es: Se pueden utilizar plantillas para insertar automáticamente texto preescrito en un registro, o elegirlo manualmente.
fr: Les modèles peuvent être utilisés pour insérer automatiquement un texte pré-écrit dans une signature, ou être choisis manuellement.
is_is: Hægt er að nota sniðmát til þess að setja texta inn í færslur sjálfkrafa eða handvirkt.
nb: Maler kan automatisk sette inn forhåndsskrevet tekst i en logg, eller velges manuelt.
pl: Możesz użyć szablonów tekstu do automatycznego wstawiania napisanego wcześniej tekstu do wpisu.
pt_pt: Modelos podem ser usados automaticamente para inserir texto pré-escrito ou escolhido manualmente.
sk: Šablóny môžu byť použité na automatické vloženie textu pri vytváraní nového logu alebo si z nich môžeš vybrať počas písania logu.

source: Tennis
cs: Tenis
es: Tenis
pl: Kort tenisowy
pt_pt: Ténis
sk: Tenis

source: Terrain
ca: Terreny
cs: Terén
da: Terræn
es: Terreno
is_is: Landslag
nb: Terreng
pt_pt: Terreno
sk: Terén

source: Terrain +
ca: Terreny +
cs: Terén +
da: Terræn +
es: Terreno +
is_is: Landslag +
nb: Terreng +
pl: Ocena terenu rosnąco
pt_pt: Terreno +
sk: Terén +

source: Terrain -
ca: Terreny -
cs: Terén -
da: Terræn -
es: Terreno -
is_is: Landslag -
nb: Terreng -
pl: Ocena terenu malejąco
pt_pt: Terreno -
sk: Terén -

source: Text Templates
ca: Plantilles de text
cs: Textové šablony
da: Tekst skabelon
es: Plantillas de texto
fr: Modèles de texte
is_is: Textasniðmát
nb: Tekstmaler
pl: Szablony wpisów
pt_pt: Modelos de texto
sk: Textové šablóny

source: Thanks for your support!
ca: Gràcies per teu suport!
cs: Děkujeme za vaši podporu!
es: ¡Gracias por su apoyo!
fr: Merci pour votre soutien !
is_is: Takk fyrir stuðninginn!
nb: Takk for din støtte!
pl: Dzięki za wsparcie!
pt_pt: Obrigado pelo suporte!
sk: Ďakujeme za Tvoju podporu!

source: The Cachly export has been saved and can be accessed using iTunes.
ca: L'exportació de Cachly s'ha desat i es pot accedir mitjançant iTunes.
cs: Cachly export byl uložen a může být přístupný přes iTunes.
da: Cachly-eksporten er blevet gemt, og kan tilgås ved hjælp af iTunes.
es: La exportación de Cachly se ha guardado y se puede acceder a ella mediante iTunes.
fr: L’exportation Cachly a été sauvegardée et est accessible via iTunes.
is_is: Cachly útflutningurinn hefur verið vistaður. Hægt er að nálgast hann í iTunes.
nb: Cachly-eksporten er lagret og kan nås via iTunes.
pl: Eksport Cachly został zapisany i możne zostać uzyskany za pomocą programu iTunes.
pt_pt: A exportação do Cachly foi guardada e pode ser acessada usando o iTunes.
sk: Export z Cachly bol uložený a je dostupný pomocou iTunes.

source: The Dropbox file picker now uses the iOS Files app as a way to choose a GPX file.
cs: Dropbox nyní používá iOS aplikaci Soubory jako způsob výběru souboru GPX.
da: Dropbox-filvælgeren bruger nu iOS Files-appen, som en måde at vælge en GPX-fil på.
es: El selector de archivos de Dropbox ahora utiliza la aplicación Archivos de iOS para elegir un archivo GPX.
fr: Le sélecteur de fichiers Dropbox utilise désormais l’application iOS Files pour choisir un fichier GPX.
is_is: Dropbox skráarvalmyndin notar núna iOS Files appið til þess að velja GPX skrá.
nb: Dropbox-filvelgeren bruker nå iOS Files-appen som en måte å velge en GPX-fil på.
pl: Wybór pliku GPX odbywa się teraz przez aplikację Pliki systemu iOS. Przez aplikację Pliki otworzysz również pliki z Dropbox.
pt_pt: O seletor de ficheiros do Dropbox utiliza agora a aplicação Ficheiros do iOS como forma de escolher um ficheiro GPX.
sk: Dropbox teraz používa aplikáciu Súbory v iOS ako spôsob výberu GPX súboru.

source: The Google Drive file picker now uses the iOS Files app as a way to choose a GPX file.
cs: Google Drive nyní používá iOS aplikaci Soubory jako způsob výběru souboru GPX.
es: El selector de archivos de Google Drive ahora utiliza la aplicación Archivos de iOS para elegir un archivo GPX.
fr: Le sélecteur de fichiers de Google Drive utilise désormais l’application Fichiers d’iOS pour choisir un fichier GPX.
is_is: Google Drive skráarvalmyndin notar núna iOS Files appið til þess að velja GPX skrá.
nb: Google Drive-filvelgeren bruker nå iOS Files-appen som en måte å velge en GPX-fil på.
pl: Wybór pliku GPX odbywa się teraz przez aplikację Pliki systemu iOS. Przez aplikację Pliki otworzysz również pliki z Google Drive.
pt_pt: O seletor de ficheiros do Google Drive utiliza agora a aplicação Ficheiros do iOS como forma de escolher um ficheiro GPX.
sk: Googre Drive teraz používa aplikáciu Súbory v iOS ako spôsob výberu GPX súboru.

source: The QR Code reader requires permission to use your camera. Please choose to allow camera permission if you would like to use this feature.
ca: El lector de codi QR requereix permís per utilitzar la càmera. Si us plau, dona permís de càmera si vols utilitzar aquesta funció.
cs: Čtečka QR kódů vyžaduje přístup k fotoaparátu. Prosím, zvolte povolit přístup k fotoaparátu, pokud si přejete využívat tuto funkci.
da: QR-kodelæseren kræver tilladelse for at bruge dit kamera. Vælg venligst at tillade kameratilladelse, hvis du gerne vil bruge denne funktion.
es: El lector de códigos QR requiere permiso para utilizar su cámara. Si desea utilizar esta función, active el permiso de la cámara.
fr: Le lecteur de QR code a besoin de la permission d’utiliser la caméra. Veuillez l'autoriser si vous voulez cette fonctionnalité.
is_is: QR kóða lesarinn krefst aðgangs að myndavélinni þinni. Vinsamlega veldu að leyfa aðgang ef þú vilt nota þennan eiginleika.
nb: QR-kodeleseren krever tillatelse til å bruke kameraet. Vennligst velg å tillate kameraet hvis du vil bruke denne funksjonen.
pl: Czytnik kodów QR wymaga pozwolenia na korzystanie z aparatu. Jeśli chcesz korzystać z tej funkcji, zezwól na dostęp do kamery.
pt_pt: O leitor de QR necessita de permissões para usar a câmara. Por favor permita o uso da câmara se pretende usar esta funcionalidade.
sk: Čítačka QR kódov vyžaduje povolenie na používanie fotoaparátu. Ak chceš túto funkciu používať, povoľ oprávnenie na používanie fotoaparátu.

source: The coordinates that were entered were invalid and will not be sent for solution checking.
ca: Les coordenades que es van introduir no eren vàlides i no s'enviaran pel comprovador de solucions.
cs: Zadané souřadnice jsou neplatné a nemohou tak být odeslány ke kontrole.
da: Koordinaterne, der blev indtastet, var ugyldige. og vil ikke blive sendt til løsningstjekkeren.
es: Las coordenadas introducidas no eran válidas y no se enviarán para comprobar la solución.
fr: Les coordonnées saisies n'étaient pas valides et ne seront pas envoyées pour la vérification de la solution.
is_is: Hnitið sem var sett inn er ekki gilt og verður ekki sent til yfirferðar.
nb: Koordinatene som ble angitt er ugyldige, og vil ikke bli sendt inn til løsningskontroll.
pl: Wprowadzone współrzędne są nieprawidłowe i dlatego nie zostaną wysłane do sprawdzenia rozwiązania.
pt_pt: As coordenadas introduzidas são inválidas e não serão enviadas para verificar a solução.
sk: Zadané súradnice boli nesprávne a nebudú odoslané na overenie riešenia.

source: The dataset to be used when generating county/region stats and shown on maps.
cs: Datový soubor, který se použije při generování statistik okresu/regionu a zobrazí se na mapě.
da: Datasættet, der skal bruges ved generering af kommunestatistik og vist på kort.
es: El conjunto de datos que se utilizará cuando se generen estadísticas de comarca/región y se muestren en los mapas.
fr: L’ensemble de données à utiliser pour générer des statistiques sur les comtés/régions et les afficher sur les cartes.
is_is: Gagnasettið sem á að nota þegar tölfræði fyrir sýslur/héruð eru sýnd á korti.
nb: Datasettet som skal brukes når man genererer fylke/region-statistikk, og vises på kart.
pl: Zestaw danych wykorzystywany przy generowaniu statystyk województwa / powiatu i widoczny na mapach.
pt_pt: O conjunto de dados a utilizar na geração de estatísticas de município/região e apresentado em mapas.
sk: Dátový súbor, ktorý bude použitý pri generovaní štatistík okresu/regiónu a zobrazený na mapách.

source: The entered coordinate is not valid. Please check and try again.
ca: Les coordenades entrades no són vàlides. Siusplau comproveu i torneu-ho a provar.
cs: Zadané souřadnice jsou neplatné. Prosím, zkontrolujte je a zkuste to znovu.
da: Det indtastede koordinat er ikke gyldig. Tjek venligst og prøv igen.
es: La coordenada introducida no es válida. Por favor, compruébelo e inténtelo de nuevo.
fr: Les coordonnées saisies sont incorrectes. Veuillez vérifier et réessayer.
is_is: Innslegið hnit er ekki gilt. Vinsamlega farðu yfir og reyndu aftur.
nb: De oppgitte koordinatene er ikke gyldige. Vennligst sjekk og prøv på nytt.
pl: Wprowadzone współrzędne są nieprawidłowe. Proszę sprawdzić współrzędne i spróbować ponownie.
pt_pt: A coordenada submetida não é válida. Por favor verifique e tente novamente.
sk: Zadané súradnice sú neplatné. Skontroluj ich a skús to znova, prosím.

source: The entered coordinates are incorrect. Please try again.
ca: Les coordenades entrades no són vàlides. Siusplau comproveu i torneu-ho a provar.
cs: Zadané souřadnice nejsou správné. Prosím, zkuste to znovu.
da: De indtastede koordinater er forkerte. Prøv igen.
es: Las coordenadas introducidas son incorrectas. Por favor, inténtelo de nuevo.
fr: Les coordonnées saisies sont incorrectes. Veuillez réessayer.
is_is: Uppgefin hnit eru röng. Vinsamlega reyndu aftur.
nb: De angitte koordinatene er feil. Vennligst prøv igjen.
pl: Wprowadzone współrzędne są nieprawidłowe. Proszę spróbować ponownie.
pt_pt: As coordenadas inseridas estão incorretas. Por favor tente novamente.
sk: Zadané súradnice sú nesprávne. Skús to znova, prosím.

source: The import does not contain any found caches.
cs: Import neobashuje žádné nalezené keše.
da: Importen indeholder ingen fundne caches.
es: La importación no contiene ningún caché encontrado.
fr: L’importation ne contient aucun cache trouvée.
is_is: Innflutningurinn inniheldur ekki neina fundna fjársjóði.
nb: Importen inneholdt ikke noen funnede cacher.
pl: Import nie zawiera żadnych znalezionych skrytek.
pt_pt: A importação não contém informação de caches encontradas.
sk: Tento import neobsahuje žiadne nájdené kešky.

source: The imported GPX did not contain any caches with corrected coordinates or personal notes.
cs: Importovaný GPX soubor neobsahuje žádné keše s finálnimi souřadnicemi nebo osobními poznámkami.
da: Den importerede GPX indeholdt ingen caches med korrigerede koordinater eller personlige noter.
es: El GPX importado no contiene cachés con coordenadas corregidas ni notas personales.
fr: Le GPX importé ne contenait pas de caches avec des coordonnées corrigées ou des notes personnelles.
is_is: Innflutta GPX skráin inniheldur enga fjársjóði með leiðréttum hnitum eða minnispunktum.
nb: Den importerte GPX-filen inneholdt ikke noen cacher med korrigerte koordinater eller personlige notater.
pl: Zaimportowany plik GPX nie zawierał żadnych skrytek z finałowymi współrzędnymi lub prywatnymi notatkami.
pt_pt: O GPX importado não contem nenhuma cache com coordenadas corrigidas ou notas pessoais.
sk: Importovaný GPX súbor neobsahuje žiadne kešky s upravenými súradnicami alebo osobnými poznámkami.

source: The imported GPX did not contain any caches with corrected coordinates.
cs: Importovaný GPX soubor neobsahuje žádné keše s finálnimi souřadnicemi.
da: Den importerede GPX indeholdt ingen caches med korrigerede koordinater.
es: El GPX importado no contiene ningún caché con coordenadas corregidas.
fr: Le GPX importé ne contenait pas de caches avec des coordonnées corrigées.
is_is: Innflutta GPX skráin inniheldur enga fjársjóði með leiðréttum hnitum.
nb: Den importerte GPX-filen inneholdt ikke noen cacher med korrigerte koordinater.
pl: Zaimportowany plik GPX nie zawierał żadnych skrytek z finałowymi współrzędnymi.
pt_pt: O GPX importado não contem nenhuma cache com coordenadas corrigidas.
sk: Importovaný GPX súbor neobsahuje žiadne kešky s upravenými súradnicami.

source: The imported GPX did not contain any caches with personal notes.
cs: Importovaný GPX soubor neobsahuje žádné keše s osobními poznámkami.
da: Den importerede GPX indeholdt ingen caches med personlige noter.
es: El GPX importado no contiene ningún caché con notas personales.
fr: Le GPX importé ne contenait pas de caches avec des notes personnelles.
is_is: Innflutta GPX skráin inniheldur enga fjársjóði með minnispunktum.
nb: Den importerte GPX-filen inneholdt ikke noen cacher med personlige notater.
pl: Zaimportowany plik GPX nie zawierał żadnych skrytek z prywatnymi notatkami.
pt_pt: O GPX importado não contem nenhuma cache com notas pessoais.
sk: Importovaný GPX neobsahoval žiadne kešky s osobnými poznámkami.

source: The imported GPX does not contain any corrected coordinates. Would you like to use the posted coordinates as corrected coordinates?
cs: Importovaný GPX soubor neobsahuje žádné finální souřadnice. Přejete si použít úvodní souřadnice jako finální?
da: Den importerede GPX indeholder ingen korrigerede koordinater. Vil du bruge de originale koordinater som korrigerede koordinater?
es: El GPX importado no contiene coordenadas corregidas. ¿Desea utilizar las coordenadas publicadas como coordenadas corregidas?
fr: Le GPX importé ne contient pas de coordonnées corrigées. Souhaitez-vous utiliser les coordonnées affichées comme coordonnées corrigées ?
is_is: Innflutta GPX skráin inniheldur engin leiðrétt hnit. Viltu nota hnit fjársjóðsins sem leiðrétt hnit?
nb: Den importerte GPX-en inneholdt ikke noen korrigerte koordinater. Vil du bruke de postede koordinatene som korrigerte koordinater?
pl: Zaimportowany GPX nie zawiera żadnych finałowych współrzędnych. Czy chcesz użyć opublikowanych współrzędnych jako finałowych współrzędnych?
pt_pt: O GPX importado não contem nenhumas coordenadas corrigidas. Quer usar as coordenadas como coordenadas corrigidas?
sk: Importovaný GPX súbor neobsahuje žiadne upravené súradnice. Chceš použiť súradnice z listingu ako upravené súradnice?

source: The location for this request is not valid
ca: La ubicació d'aquesta sol·licitud no és vàlida
cs: Poloha pro tento požadavek není platná
da: Placeringen for denne anmodning er ugyldig
es: La ubicación de esta petición no es válida
fr: L’emplacement pour cette requête est incorrect
is_is: Staðsetning í þessari fyrirspurn er ekki gild
nb: Plasseringen i denne forespørselen er ikke gyldig
pl: Lokalizacja dla tego wyszukiwania jest nieprawidłowa
pt_pt: A localização para este pedido não é válida
sk: Poloha pre túto požiadavku nie je platná
