Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Cachly is having trouble connecting to the geocaching.com servers. This could be caused by planned downtime or unexpected server issues. Please visit status.geocaching.com and twitter.com/GoGeocaching for more information.
ca: Cachly està tenint problemes per connectar-se als servidors de geocaching.com. Això podria estar causat per errors en el temps d'espera planificats o qüestions del servidor. Visiteu status.geocaching.com i twitter.com/GoGeocaching per obtenir més informació.
cs: Cachly má potíže s připojením k serverům geocaching.com. Může to být způsobeno plánovanými odstávkami nebo neočekávanými problémy se serverem. Další informace naleznete na stránce status.geocaching.com a twitter.com/GoGeocaching.
da: Cachly har problemer med at oprette forbindelse til geocaching.com-serverne. Dette kan være forårsaget af planlagt nedetid eller uventede serverproblemer. Besøg status.geocaching.com og twitter.com/GoGeocaching for mere information.
es: Cachly tiene problemas para conectarse a los servidores de geocaching.com. Esto podría deberse a un tiempo de inactividad planificado o a problemas inesperados del servidor. Visita status.geocaching.com y twitter.com/GoGeocaching para obtener más información.
fr: Cachly a des soucis pour se connecter aux serveurs de geocaching.com. Cela pourrait être dû à une mise hors-ligne planifiée ou à des problèmes de serveur inattendus. Veuillez vous rendre sur status.geocaching.com et twitter.com/GoGeocaching pour plus d'informations.
is_is: Cachly á í vandræðum með að tengjast vefþjónum geocaching.com Þetta gæti stafað af fyrirhuguðu ganghléi á vefþjónum eða óvæntum vandamálum. Vinsamlega heimsækið status.geocaching.com og twitter.com/GoGeocaching fyrir nánari upplýsingar.
nb: Cachly har problemer med å koble til geocaching.com-serverne. Dette kan skyldes planlagt nedetid eller uventede serverproblemer. Vennligst besøk status.geocaching.com eller twitter.com/GoGeocaching for mer informasjon.
pt_pt: Problema de ligação ao servidor geocaching.com. Isto pode ser causado por manutenção planeada ou problemas inesperado no servidor. Por favor visite status.geocaching.com e twitter.com/GoGeocaching para mais informação.
sk: Cachly má problémy s pripojením k serverom geocaching.com. Môže to byť spôsobené plánovanou odstávkou alebo neočakávanými problémami so serverom. Ďalšie informácie nájdeš na stránkach status.geocaching.com a twitter.com/GoGeocaching.

source: Cafe
ca: Cafè
cs: Kavárna
da: Café
es: Café
fr: Café
is_is: Kaffihús
nb: Kafé
pl: Kawiarnia
sk: Kaviareň

source: Camera Permissions Needed
ca: Permisos de la càmera necessaris
cs: Vyžadováno oprávnění k fotoaparátu
da: Kameratilladelser påkrævet
es: Permiso necesario para la cámara
fr: Autorisation de caméra requise
is_is: Krefst leyfis fyrir myndavél
nb: Kamera-tillatelser nødvendig
pl: Wymagany dostęp do Aparatu
pt_pt: Necessita permissões para câmara
sk: Sú potrebné povolenia pre fotoaparát

source: Campsite
ca: Càmping
cs: Tábořiště
da: Campingplads
es: Camping
fr: Camping
is_is: Tjaldsvæði
nb: Leir
pl: Obozowisko
pt_pt: Campismo
sk: Kemping

source: Cancel Downloading
ca: Cancel·lar la descàrrega
cs: Zrušit stahování
da: Annuller download
es: Cancelar descarga
fr: Annuler le téléchargement
is_is: Hætta við niðurhleðslu
nb: Avbryt Nedlasting
pl: Anuluj pobieranie
pt_pt: Cancelar a Transferência
sk: Zrušiť sťahovanie

source: Cancelled
ca: Cancel·lat
cs: Stahování zrušeno
da: Annulleret
es: Cancelado
fr: Annulé
is_is: Hætt við
nb: Avbrutt
pl: Anulowano
pt_pt: Cancelado
sk: Zrušené

source: Cannot make a connection to the App Store.
ca: No es pot connectar a l'App Store.
cs: Není možné navázat spojení s App Store.
da: Kan ikke oprette forbindelse til App Store.
es: No se puede establecer una conexión con la App Store.
fr: Impossible d'établir une connexion avec l'App Store.
is_is: Get ekki tengst App Store
nb: Klarte ikke å koble til App Store.
pl: Nie można nawiązać połączenia z App Store.
pt_pt: Não é possível estabelecer uma conexão com a App Store.
sk: Nie je možné pripojiť sa k App Store.

source: Car Repair
ca: Reparació d'Automòbils
cs: Autoservis
da: Autoværksted
es: Reparación de automóviles
fr: Réparation de voitures
is_is: Bílaverkstæði
nb: Bilverksted
pl: Warsztat samochodowy
pt_pt: Oficina
sk: Autoservis

source: Castle
ca: Castell
cs: Hrad
da: Slot
es: Castillo
fr: Château
is_is: Kastali
nb: Slott
pl: Zamek
pt_pt: Castelo
sk: Zámok

source: Categories
cs: Kategorie
da: Kategorier
es: Categorías
fr: Catégories
is_is: Flokkar
nb: Kategorier
pl: Rozdziały
pt_pt: Categorias
sk: Kategórie

source: Cave Entrance
ca: Entrada cova
cs: Vstup do jeskyně
da: Huleindgang
es: Entrada a la cueva
fr: Entrée de la grotte
is_is: Hellisinngangur
nb: Inngang til hule
pl: Wejście do jaskini
pt_pt: Entrada de caverna
sk: Vstup do jaskyne

source: Cemetery
ca: Cementiri
cs: Hřbitov
da: Kirkegård
es: Cementerio
fr: Cimetière
is_is: Kirkjugarður
nb: Kirkegård
pl: Cmentarz
pt_pt: Cemitério
sk: Cintroín

source: Change
ca: Canviar
cs: Změnit
es: Cambiar
fr: Changer
is_is: Breyta
nb: Endre
pl: Zmień
pt_pt: Alterar
sk: Zmeniť

source: Changing filter options when a template is loaded will save those changes to the template.
ca: Canviant els filtres d'opcions quan s'ha carregat una plantilla desarà aquells canvi a la plantilla
cs: Změnou možnosti filtrů při jeho používání se uloží tyto změny do šablony.
da: Ændring af filterindstillinger, når en skabelon indlæses, gemmer disse ændringer i skabelonen.
es: Si se cambian las opciones de filtro cuando se carga una plantilla, esos cambios se guardarán en la plantilla.
fr: Si vous modifiez les options de filtrage lorsqu'un modèle est chargé, ces modifications seront enregistrées dans le modèle.
is_is: Breytingar sem eru gerðar þegar sniðmát er valið, vistast í það sniðmát.
nb: Ved å endre filteralternativer når en mal er lastet, vil disse endringene lagres til malen.
pl: Zmiana filtów podczas gdy jeden z szablonów wyszukiwania na mapie jest włączony, spowoduje zapisanie tych zmian w szablonie.
pt_pt: Alterar a opção dos filtros quando o modelo está carregado irá salvar as alterações no modelo.
sk: Zmena možností filtra pri načítaní šablóny uloží tieto zmeny do šablóny.

source: Charging Station
ca: Estació de recàrrega
cs: Nabíjecí stanice
da: Ladestation
es: Estación de carga
fr: Station de recharge
is_is: Hleðslustöð
nb: Ladestasjon
pt_pt: Estação carregamento
sk: Nabíjacia stanica

source: Check
ca: Comprovar
cs: Zkontrolovat
da: Kontroller
es: Comprobar
fr: Vérifier
is_is: Athuga
nb: Sjekk
pl: Sprawdź
pt_pt: Verificar
sk: Skontrolovať

source: Check Solution
ca: Comprovar solució
cs: Zkontrolovat souřadnice
da: Kontroller løsning
es: Comprobar solución
fr: Vérifier la solution
is_is: Athuga lausn
nb: Sjekk løsning
pl: Sprawdź rozwiązanie
pt_pt: Verificar solução
sk: Skontrolovať riešenie

source: Choose From Library
ca: Triar de la biblioteca
cs: Vybrat z knihovny
da: Vælg fra bibliotek
es: Elija de la biblioteca
fr: Choisir depuis la librairie
is_is: Velja úr safni
nb: Velg fra bibliotek
pl: Wybierz z biblioteki
pt_pt: Escolher da Galeria
sk: Vyber z knižnice

source: Choose Offline Lists to Upgrade
ca: Triar llistes fora de línia per actualitzar
cs: Vyberte offline seznam k aktualizaci
da: Vælg offline lister for at opgradere
es: Elija listas sin conexión para actualizar
fr: Choisir une liste hors-ligne à mettre à jour
is_is: Velja án-nets lista til að uppfæra
nb: Velg offline-listene du vil oppgradere
pl: Wybierz listy offline do aktualizacji
pt_pt: Escolha listas offline para melhorar
sk: Vyber offline zoznam na aktualizovanie

source: Choose Sorting Type
ca: Escull tipus de classificació
cs: Zvolte typ řazení
da: Vælg sorteringstype
es: Seleccione el tipo de clasificación
fr: Choisissez un type de tri
is_is: Veldu röðunartegund
nb: Velg sortering
pl: Wybierz typ sortowania
pt_pt: Escolhe tipo de ordenação
sk: Vyber spôsob triedenia

source: Choose a measurement
ca: Triar una mesura
cs: Zvolte jednotku
da: Vælg en måling
es: Seleccione una medida
fr: Choisir une dimension
is_is: Veldu mælieiningu
nb: Velg en måleenhet
pl: Wybierz jednostkę
pt_pt: Escolha uma medida
sk: Vyberte jednotky

source: Choose filter type
ca: Escullir tipus de filtre
cs: Zvolte typ filtru
da: Vælg filtertype
es: Seleccione el tipo de filtro
fr: Choisissez un type de tri
is_is: Velja tegund síu
nb: Velg filtertype
pl: Wybierz typ filtru
pt_pt: Escolha o tipo de filtro
sk: Vyber typ filtra

source: Choose from Library
ca: Escolliu de la Biblioteca
cs: Vybrat z knihovny
da: Vælg fra biblioteket
es: Seleccione de la Biblioteca
fr: Choisir depuis la librairie
is_is: Velja úr safni
nb: Velg fra bibliotek
pl: Wybierz z biblioteki
pt_pt: Escolha a partir da biblioteca
sk: Vyber z knižnice

source: Choose from a list of counties.
cs: Zvolte okresy ze seznamu.
da: Vælg fra en liste over regioner.
es: Seleccione de una lista de comarcas.
fr: Choisissez parmi une liste de comtés.
is_is: Veldu úr lista af sýslum.
nb: Velg fra en liste med fylker.
pl: Wybierz z listy powiatów.
pt_pt: Escolher de uma lista de municípios.
sk: Vyber zo zoznamu okresov.

source: Choose sorting type
ca: Triar el tipus de classificació
cs: Vyberte způsob řazení
da: Vælg sorteringstype
es: Seleccione el tipo de ordenación
fr: Choisissez un type de tri
is_is: Veldu röðunartegund
nb: Sorter etter
pl: SORTUJ WEDŁUG
pt_pt: Escolha uma ordenação
sk: Vyber spôsob triedenia

source: Choose this option if you want to remove all previous imports.
cs: Tuto možnost vyberte, pokud chcete odstranit všechny předchozí importy.
da: Vælg denne mulighed, hvis du vil fjerne alle tidligere importer.
es: Seleccione esta opción si desea eliminar todas las importaciones anteriores.
fr: Choisissez cette option si vous souhaitez supprimer toutes les importations précédentes.
is_is: Veldu þennan valmöguleika ef þú vilt fjarlægja alla fyrri innflutninga.
nb: Velg dette alternativet hvis du vil fjerne alle tidligere importeringer.
pl: Wybierz tę opcję, jeśli chcesz usunąć wszystkie poprzednie zaimportowania.
pt_pt: Escolha esta opção para remover todas as importações anteriores.
sk: Vyber túto voľbu, pokiaľ chceš odstrániť všetky predchádzajúce importy.

source: Choose what kind of data to download
ca: Triar el tipus de dades per a descarregar
cs: Vyberte typ dat, který chcete stáhnout
da: Vælg, hvilken slags data der skal downloades
es: Selecione el tipo de datos que quiera descargar
fr: Choisir quel type de données télécharger
is_is: Veldu hverskonar gögnum á að hlaða niður.
nb: Velg hva slags data du vil laste ned
pl: Wybierz dane jakie chcesz pobrać
pt_pt: Escolha o tipo de dados para transferência
sk: Vyber údaje, ktoré majú byť stiahnuté

source: Choose what to download
ca: Triar què es vol descarregar
cs: Vyberte, co chcete stáhnout
da: Vælg, hvad du vil downloade
es: Seleccione qué descargar
fr: Choisir quoi télécharger
is_is: Veldu hvað á að niðurhala
nb: Velg hva du vil laste ned
pl: Wybierz co chcesz pobrać
pt_pt: Escolha o que descarregar
sk: Vyber, čo má byť stiahnuté

source: Choose where you would like to use the GPX data.
cs: Vyberte, kde chcete data GPX použít.
da: Vælg, hvor du vil bruge GPX-dataene.
es: Seleccione dónde desea utilizar los datos GPX.
fr: Choisissez l’endroit où vous souhaitez utiliser les données GPX.
is_is: Veldu hvar þú vilt nota GPX gögnin.
nb: Velg hvor du ønsker å bruke GPX-dataene.
pl: Wskaż, gdzie chcesz zaimportować dane z pliku GPX.
pt_pt: Escolher como quer usar os dados do GPX.
sk: Vyber miesto, kde chceš použiť GPX údaje.

source: Cinema
cs: Kino
da: Biograf
es: Cine
fr: Cinéma
is_is: Bíó
nb: Kino
pl: Kino
sk: Kino

source: Clarity
ca: Claredat
da: Klarhed
es: Claridad
fr: Clarté
is_is: Skýrleiki
nb: Klarhet
pt_pt: Clareza

source: Clear
ca: Netejar
cs: Vymazat
da: Ryd
es: Borrar
fr: Nettoyer
is_is: Hreinsa
nb: Slett
pl: Wyczyść
pt_pt: Limpar
sk: Vymazať

source: Clear All Checkmarks
ca: Esborrar tots els marcadors
cs: Odebrat všechna zaškrtnutí
da: Ryd alle markeringer
es: Borrar todas las marcas
fr: Nettoyer les marques
is_is: Hreinsa öll merki
nb: Fjern alle merker
pl: Wyczyść wszystkie pola wyboru
pt_pt: Limpar seleção
sk: Vymazať všetky označenia

source: Clear Current Selection
ca: Netejar la selecció actual
cs: Zrušit výběr
da: Ryd nuværende valg
es: Borrar selección actual
fr: Effacer la sélection courante
is_is: Hreinsa núverandi val
nb: Fjern gjeldende valg
pl: Wyczyść bieżący wybór
pt_pt: Limpar a corrente seleção
sk: Vymazať aktuálny výber

source: Clear History
ca: Netejar l'història
cs: Vymazat historii
da: Ryd historik
es: Borrar historial
fr: Effacer l'historique
is_is: Hreinsa feril
nb: Slett logg
pl: Wyczyść historię
pt_pt: Apagar Histórico
sk: Vymazať históriu

source: Clear Map On Refresh
ca: Esborra el mapa en actualitzar
cs: Po obnovení vyčistit mapu
da: Ryd kort ved opdatering
es: Borrar el mapa al actualizar
fr: Nettoyer la carte au rafraîchissement
is_is: Hreinsa kort við endurnýjun
nb: Tøm kart ved oppdatering
pl: Usuwaj poprzednie wyszukiwania
pt_pt: Apagar o mapa ao recarregar
sk: Vymazať mapu po obnovení

source: Clear Message Text
cs: Smazat text
da: Ryd beskedtekst
es: Borrar mensaje de texto
fr: Nettoyer le texte du message
is_is: Hreinsa texta skilaboðs
nb: Tøm meldingstekst
pl: Wyczyść tekst wiadomości
pt_pt: Apagar texto de mensagem
sk: Vymazať text

source: Clear Search History
cs: Vymazar historii vyhledávání
da: Ryd søgehistorikken
es: Borrar historial de búsqueda
fr: Nettoyer l'historique de recherche
is_is: Hreinsa leitarsögu
nb: Tøm søkehistorikk
pl: Wyczyść historię wyszukiwania
pt_pt: Apagar histórico de pesquisas
sk: Vymazať históriu vyhľadávania

source: Clear on Import
cs: Vymazat před importem
da: Ryd ved import
es: Borrar al importar
fr: Nettoyer à l’importation
is_is: Hreinsa við innflutning
nb: Tøm ved import
pl: Wyczyść przed zaimportowaniem
pt_pt: Apagar ao importar
sk: Vymazať pri importe

source: Clear previous searches from the map. Turning option off will allow you to keep caches on map until you remove them.
ca: Esborra les cerques prèvies del mapa. Desactivar l'opció us permetrà mantenir els catxés al mapa fins que les elimineu.
cs: Vyčistit mapu od předchozího hledání. Vypnutím této možnosti můžete zobrazit keše do doby, než je odeberete.
da: Ryd tidligere søgninger fra kortet. Hvis du slår indstillingen fra, kan du beholde caches på kortet, indtil du fjerner dem.
es: Borrar búsquedas anteriores del mapa. Si desactiva esta opción, podrá mantener los cachés en el mapa hasta que los elimine.
fr: Effacer les recherches précédentes de la carte. Si vous désactivez cette option, les caches resteront sur la carte jusqu'à ce que vous les supprimiez.
is_is: Hreinsa leitarniðurstöður úr kortinu. Að slökkva á þessum valmöguleika mun leyfa þér að hafa fjársjóði á kortinu þangað til þú fjarlægir þá.
nb: Fjern tidligere søk fra kartet. Å slå av dette alternativet lar deg beholde cacher på kartet til du fjerner dem.
pl: Wyczyść poprzednie wyszukiwania z mapy. Wyłączenie tej opcji pozwoli zachować skrytki na mapie do czasu ich wyczyszczenia.
pt_pt: Apagar pesquisas anteriores do mapa. Desligar a opção vai permitir manter as caches no mapa até as remover.
sk: Vymazanie predchádzajúcich vyhľadávaní z mapy. Vypnutie tejto možnosti Ti umožní ponechať kešky na mape, kým ich neodstrániš.

source: Clearing Found But Not Logged checkmarks will remove checkmarks from all caches and delete this database.
ca: Netejant les marques de verificació de tots els catxés trobats però no registrat suprimirà les marques de verificació de tots els catxes i borrarà la base de dades.
cs: Odebráním označení „Nalezeno ale nezalogováno" budou smazána označení ze všech keší a smazána tato databáze.
da: Rydning af flueben, men ikke logget, vil fjerne flueben fra alle caches og slette denne database.
es: Al borrar las marcas de verificación encontradas pero no registradas, se eliminarán las marcas de verificación de todos los cachés y se eliminará esta base de datos.
fr: Le nettoyage des marques des caches trouvées mais pas signées les enlèvera de toutes les caches et supprimera cette base de données.
is_is: Hreinsa öll merki mun fjarlægja öll „Fundið en ekki skráð“ merki af öllum fjársjóðum og eyða gagnagrunninum.
nb: Å tømme funn, men ikke loggførte merker, vil fjerne merker fra alle cacher og slette denne databasen.
pl: Usunięcie bazy danych wszystkich skrytek znalezionych, ale nie zalogowanych (zanz) spowoduje usunięcie wszystkich fajek (znaków wyboru "✓") oraz wpisów ofline, dotyczących skrytek.
pt_pt: A compensação encontrada mas não registada as marcas de verificação removerá marcas de verificação de todas as caches e eliminará esta base de dados.
sk: Vymazaním označenia Nájdených, ale nezalogovaných kešiek odstrániš označenie zo všetkých kešiek a vymažeš túto databázu.

source: Cliff
ca: Penya-segat o cingle
cs: Útes
da: Klippe
es: Precipicio
fr: Falaise
is_is: Klettur
nb: Stup
pl: Klify
pt_pt: Penhasco
sk: Útes

source: Clothing Store
ca: Botiga de roba
cs: Obchod s oblečením
da: Tøjbutik
es: Tienda de ropa
fr: Magasin de vêtements
is_is: Fatabúð
nb: Klesbutikk
pl: Sklep odzieżowy
pt_pt: Loja de roupa
sk: Obchod s oblečením

source: Cluster Grouping
ca: Agrupació per grup
cs: Skupinové slučování
da: Klyngegruppering
es: Agrupación en clústeres
fr: Regroupement
is_is: Klasahópun
nb: Klyngegruppering
pl: Grupowanie skrytek
pt_pt: Agrupamento de Cluster
sk: Zoskupovanie

source: Cluster Grouping Value
ca: Valor de l'agrupació per grup
cs: Hodnota skupinového slučování
da: Klyngegrupperingsværdi
es: Valor de agrupación
fr: Valeur de regroupement
is_is: Stærð klasahóps
nb: Klyngegruppering-verdi
pl: Minimalna wartość grupy skrytek
pt_pt: Valor de agrupamento de cluster
sk: Hodnota pre zoskupovanie

source: Cluster Threshold
ca: Llindar del grup
cs: Hranice slučování
da: Klyngegrænse
es: Umbral de agrupación
fr: Seuil de regroupement
is_is: Þröskuldur klösunar
nb: Klyngeterskel
pl: Próg grupowania
pt_pt: Quantidade a agrupar
sk: Hranica zoskupovania

source: Cluster Threshold Value
ca: Valor del llindar per grup
cs: Hodnota hranice slučování
da: Klyngegrænseværdi
es: Valor umbral de clúster
fr: Valeur du seuil de regroupement
is_is: Þröskuldur klösunar
nb: Klyngeterskelverdi
pl: Wartość progu grupowania
pt_pt: Quantidade a agrupar
sk: Hodnota hranice zoskupenia

source: Clustering
ca: Agrupació
cs: Slučování
da: Klynger
es: Agrupación
fr: Regroupement
is_is: Klösun á korti
nb: Klynging
pl: Grupowanie skrytek offline (map clustering)
pt_pt: Agrupar
sk: Zoskupovanie

source: Clustering reduces memory usage when large amounts of caches and waypoints are shown on the map.
ca: L'agrupació redueix l'ús de la memòria quan es mostren una gran quantitat de catxés i punts de ruta al mapa.
cs: Slučování keší sníží využití paměti při zobrazování na mapě většího množství keší a trasových bodů.
da: Klynger reducerer hukommelsesforbruget, når store mængder caches og waypoints vises på kortet.
es: La agrupación reduce el uso de memoria cuando se muestran grandes cantidades de cachés y waypoints en el mapa.
fr: Le regroupement réduit l'utilisation de la mémoire lorsqu'un grand nombre de caches et de points de passage sont affichés sur la carte.
is_is: Klösun minnkar minnisnotkun þegar mikið magn af fjársjóðum og vörðum er birt á kortinu.
nb: Klynging reduserer minnebruk når store mengder cacher og veipunkter vises på kartet.
pl: Grupowanie skrytek (Map Clustering) zmniejsza zużycie pamięci urządzenia kiedy wyświetlasz na mapie dużą liczbę skrytek i waypointów.
pt_pt: Agrupar reduz o uso de memória quando é mostrada uma grande quantidade de caches e waypoints no mapa.
sk: Zoskupovanie znižuje spotrebu pamäte, keď sa na mape zobrazuje veľké množstvo kešiek a bodov trasy.

source: Code
ca: Codi
cs: Kód
da: Kode
es: Código
is_is: Kóði
nb: Kode
pl: Kod
pt_pt: Código
sk: Kód

# Code Scanned:&#10;
source: Code Scanned:
ca: Codi escanejat:
cs: Kód naskenován:
da: Kode scannet:
es: Código analizado:
fr: Code scanné :
pl: Zeskanowao Kod:
pt_pt: Código digitalizado:
sk: Naskenovaný kód:

source: College
ca: Universitat
cs: Vysoká škola
da: Kollegium
es: Colegio
fr: Université
is_is: Framhaldsskóli
nb: Høyskole
pl: Uczelnia (szkoła wyższa)
pt_pt: Universidade
sk: Vysoká škola

source: Column:
ca: Columna:
cs: Sloupec:
da: Kolonne:
es: Columna:
fr: Colonne :
is_is: Dálkur:
nb: Kolonne:
pl: Kolumna:
pt_pt: Coluna:
sk: Stĺpec:

source: Coming in 8.1: CarPlay
cs: Bude ve verzi 8.1: CarPlay
da: Kommer i 8.1: CarPlay
es: Próximamente en 8.1: CarPlay
fr: À venir dans la version 8.1 : CarPlay
is_is: Væntanlegt í 8.1: CarPlay
nb: Kommer i 8.1: CarPlay
pl: Dostępne w wersji 8.1: CarPlay
pt_pt: A chegar na 8.1: Carplay
sk: Príde vo verzii 8.1: CarPlay

source: Coming in 8.1: Multi-user Logging
cs: Bude ve verzi 8.1: Možnost přihlášení pro více hráčů
da: Kommer i 8.1: Multi-user logging
es: Próximamente en 8.1: Registro multiusuario
fr: À venir dans la version 8.1 : Registre multi-utilisateurs
is_is: Væntanlegt í 8.1: Hópafærslur
nb: Kommer i 8.1: Multibruker-logging
pl: Dostępne w wersji 8.1: Logowanie wielu użytkowników
pt_pt: A chegar na 8.1: Registo multi-utilizador
sk: Príde vo verzii 8.1: Logovanie viacerých používateľov

source: Coming in 8.1: Tracks
cs: Bude ve verzi 8.1: Trasy
da: Kommer i 8.1: Spor
es: Próximamente en 8.1: Tracks
fr: À venir dans la version 8.1 : Pistes
is_is: Væntanlegt í 8.1: Ferlar
nb: Coming in 8.1: Spor
pl: Dostępne w wersji 8.1: Rejestrowanie ścieżek
pt_pt: A chegar na 8.1: Tracks
sk: Príde vo verzii 8.1: Trasovanie

source: Commercial
ca: Comercial
cs: Komerční prostor
da: Kommerciel
es: Comercial
is_is: Auglýsing
nb: Kommersiell
pl: Placówka handlowa
pt_pt: Comercial
sk: Komerčný priestor

source: Compass
ca: Brúixola
cs: Kompas
da: Kompas
es: Brújula
fr: Boussole
is_is: Áttaviti
nb: Kompass
pl: Kompas
pt_pt: Compasso
sk: Kompas

source: Complete
ca: Completar
cs: Splněno
da: Komplet
es: Completo
fr: Complet
is_is: Lokið
nb: Ferdig
pl: Gotowe
pt_pt: Completo
sk: Dokončené

source: Contact
ca: Contactar
cs: Kontakt
da: Kontakt
es: Contacto
is_is: Hafa samband
nb: Kontakt
pl: Kontakt
pt_pt: Contacto
sk: Kontakt

source: Contact Support
ca: Contactar amb suport
cs: Kontaktovat podporu
da: Kontakt Support
es: Contactar con el servicio de asistencia
fr: Contacter le support
is_is: Hafa samband
nb: Brukerstøtte
pl: Kontakt z zespołem pomocy technicznej
pt_pt: Contacto de Suporte
sk: Kontaktovať podporu

source: Container
ca: Contenidor
cs: Krabička
da: Beholder
es: Contenedor
fr: Conteneur
is_is: Ílát
nb: Beholder
pl: Pojemnik
pt_pt: Recepiente
sk: Krabička

source: Container Size
ca: Tamany del contenidor
cs: Velikost krabičky
da: Beholder størrelse
es: Tamaño del Contenedor
fr: Taille du conteneur
is_is: Stærð íláts
nb: Beholderstørrelse
pl: Rozmiar pojemnika
pt_pt: Tamanho do container
sk: Veľkosť krabičky

source: Contains
ca: Conté
cs: Obsahuje
da: Indeholder
es: Contenido
fr: Contient
is_is: Inniheldur
nb: Inneholder
pl: Zawiera
pt_pt: Contém
sk: Obsahuje

source: Contains Multiple
ca: Conté múltiples
cs: Obsahuje více možností
da: Indeholder flere
es: Contenido múltiple
fr: Contient plusieurs
is_is: Inniheldur fleiri en einn
nb: Inneholder flere
pl: Zawiera wiele
pt_pt: Contém multiplo
sk: Obsahuje viacero

source: Continue
ca: Continuar
cs: Pokračovat
da: Fortsæt
es: Continuar
fr: Continuer
is_is: Halda áfram
nb: Fortsett
pl: Kontynuuj
pt_pt: Continuar
sk: Pokračovať

source: Continue Offline
ca: Continuar fora de línia
cs: Pokračovat offline
da: Fortsæt offline
es: Continuar sin conexión
fr: Continuer hors-ligne
is_is: Halda áfram án nets
nb: Fortsett frakoblet
pl: Kontynuuj offline
pt_pt: Continuar Offline
sk: Pokračovať offline
