Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: *Dev* Bulk Create Logs
da: *Dev* Masseopret logs
es: *Dev* Creación masiva de registros
fr: *Dev* Création en masse de signatures
nb: *Dev* Masseoppretting av logger
pl: *Dev* Zbiorcze tworzenie wpisów
pt_pt: *Dev* Criação de registos em massa
sk: *Dev* Hromadné vytváranie logov

source: 1 Week Free Trial
cs: 1 týden zdarma na zkoušku
da: 1 uges gratis prøveperiode
es: 1 semana de prueba gratuita
fr: 1 semaine d’essai gratuit
is_is: 1 vika frí
nb: 1 ukes gratis prøveperiode
pl: 1 tydzień bezpłatnego okresu próbnego
pt_pt: 1 semana de avaliação gratuita
sk: Týždňová skúšobná doba

source: 3D Buildings
cs: 3D budovy
da: 3D bygninger
es: Edificios 3D
fr: Bâtiments en 3D
is_is: Þrívíðar byggingar
nb: 3D-bygninger
pl: Wyświetlaj budynki w 3D
pt_pt: 3D Edifícios
sk: 3D budovy

source: A Premium membership unlocks major features in Cachly. • View 6,000 full caches per day • Search options such as cache type, container, difficulty and terrain • Create and edit cache waypoints • Download Pocket Queries • FTF cache indicator • Much more!
ca: Un membre prèmium de Geocaching.com desbloqueja les principals funcions de Cachly. • Veure 6.000 catxés complets cada dia • Opcions de cerca, com ara el tipus de catxé, el contenidor, la dificultat i el terreny • Crear i editar els punts de ruta dels catxés • Descarregueu les consultes a mida • Indicador catxés FTF • I molt més!
cs: Prémiové členství na Geocaching.com odemkne hlavní funkce v Cachly. • Zobrazení až 6,000 keší se všemi daty denně • Možnosti hledání, jako jsou typ keše, velikost, obtížnost a terén • Vytvoření a úprava trasových bodů keše • Stahování Pocket Queries • FTF indikátor • A mnohem více!
da: Et Premium-medlemskab låser op for vigtige funktioner i Cachly. • Se 6.000 fulde caches om dagen • Søgemuligheder såsom cachetype, container, sværhedsgrad og terræn • Opret og rediger cache-waypoints • Download Pocket Queries • FTF-cache-indikator • Meget mere!
es: La suscripción Premium desbloquea las principales funciones de Cachly. - Ver 6.000 cachés completos al día - Opciones de búsqueda como tipo de caché, contenedor, dificultad y terreno - Crear y editar waypoints de cachés - Descarga de Pocket Queries - Indicador de caché FTF - Y mucho más!
fr: Un abonnement Prémium à Geocaching.com débloque les fonctionnalités principales de Cachly. • Voir 6000 caches complètes par jour • Options de recherche telles que les types de cache, le conteneur, la difficulté et le terrain • Créer et modifier des points de passages de la cache • Télécharger des Pocket Queries •Indicateur de FTF • Et plus encore !
pt_pt: Ser membro Geocaching.com Premium Desbloqueia muitas funcionalidades em Cachly. • Visualizar 6,000 caches por dia • Pesquisar com filtros como o tipo de cache, container, dificuldade e terreno • Criar e editar waypoints • Descarregar Pocket Queries • Indicador FTF • Muito mais!
sk: Prémiové členstvo odomyká hlavné funkcie Cachly. - Zobrazenie 6 000 kešiek s úplnými údajmi denne - Možnosti vyhľadávania, ako napríklad typ kešky, veľkosť kešky, obtiažnosť a terén - Vytváranie a úprava trasových bodov kešiek - Sťahovanie Pocket Queries - Indikátor FTF kešiek - Oveľa viac!

source: A lonely cache is determined by the number of days specified in Settings.
ca: Un catxé solitari es determina pel número de dies especificats a la configuració.
cs: Opuštěná keš je určena počtem dní bez nálezu zvoleného v Nastavení.
da: En ensom cache bestemmes af det antal dage, der er angivet i Indstillinger.
es: Un caché solitario está determinado por la cantidad de días especificados en Configuración.
fr: Une cache solitaire est déterminée par le nombre de jours spécifiés dans les réglages.
is_is: Hægt er að stilla fjölda daga frá síðasta fundi fyrir einmana fjársjóði í stillingum.
nb: En ensom cache bestemmes av antall dager spesifisert i Innstillinger.
pl: Samotna skrytka jest zdeterminowana liczbą dni, określonych w ustawieniach.
pt_pt: Uma cache abandonada é determinada por número de dias especificado nas Definições.
sk: Osamelá keška je určovaná podľa počtu dní zadaných v Nastaveniach.

source: A premium set of features for Cachly including offline maps, auto load, counties and much more.
cs: Prémiová sada funkcí pro Cachly včetně offline map, automatického načítání, krajů a mnoha dalších.
da: Et premium sæt funktioner til Cachly, herunder offline kort, automatisk indlæsning, regioner og meget mere.
es: Un conjunto de funciones premium para Cachly que incluye mapas sin conexión, carga automática, comarcas y mucho más.
fr: Un ensemble de fonctionnalités premium pour Cachly, y compris les cartes hors-ligne, le chargement automatique, les comtés et bien plus encore.
is_is: Úrval af eiginleikum fyrir Cachly, þar á meðal kort án-nets, sjálfvirkt niðurhal fjársjóða, sýslur og margt fleira.
nb: Et premium sett med funksjoner for Cachly inkludert offline-kart, automatisk lasting, fylker og mye mer.
pl: Zestaw funkcji premium dla Cachly, w tym mapy offline, automatyczne wczytywanie skrytek, powiaty i wiele więcej.
pt_pt: Um conjunto de funcionalidades premium para o Cachly, incluindo mapas offline, carregamento automático, municípios e muito mais.
sk: Prémiová sada funkcií pre Cachly vrátane offline máp, automatického načítania, okresov a mnohých ďalších.

source: A selection must be made in order to save this filter.
ca: S'ha de fer una selecció per a poder desar aquest filtre.
cs: Aby byl uložen tento filtr, musí být proveden výběr
da: Et valg skal tages, for at gemme dette filter.
es: Es necesario realizar una selección para guardar este filtro.
fr: Une sélection doit être faite pour enregistrer ce filtre.
is_is: Það þarf að velja eitthvað til að vista þessa síu.
nb: Du må gjøre et utvalg for å kunne lagre dette filteret.
pl: Aby zapisać ten filtr, należy dokonać wyboru.
pt_pt: Uma seleção deve ser feita para guardar este filtro.
sk: Na uloženie tohto filtra je potrebné urobiť výber.

source: AND
ca: I
cs: a
da: OG
es: Y
fr: ET
is_is: OG
nb: OG
pl: ORAZ
sk: A

source: API Key
ca: Clau API
cs: API klíč
da: API nøgle
es: Clave API
fr: Clef d'API
is_is: API lykill
nb: API-nøkkel
pl: Klucz API
pt_pt: Chave API
sk: API kľúč

source: API Key Required
ca: Clau API necessària
cs: Vyžadován API klíč
da: API-nøgle påkrævet
es: Se requiera clave API
fr: Clef d'API requise
is_is: API lykil vantar
nb: API-nøkkel nødvendig
pl: Wymagany klucz API
pt_pt: Chave API necessária
sk: Je požadovaný API kľúč

source: Abort Downloading
ca: Cancel·lar la descàrrega
cs: Přerušit stahování
da: Afbryd downloading
es: Cancelar descarga
fr: Annuler le téléchargement
is_is: Hætta niðurhali
nb: Avbryt nedlasting
pl: Przerwij pobieranie
pt_pt: Cancelar a transferência
sk: Prerušiť sťahovanie

source: About Cachly
ca: Sobre Cachly
cs: O Cachly
da: Om Cachly
es: Acerca de Cachly
fr: A propos de Cachly
is_is: Um Cachly
nb: Om Cachly
pl: O aplikacji Cachly
pt_pt: Sobre Cachly
sk: O Cachly

source: Accept
ca: Acceptar
cs: Přijmout
da: Acceptér
es: Aceptar
fr: Accepter
is_is: Samþykkja
nb: Godta
pl: Zaakceptuj
pt_pt: Aceite
sk: Súhlasím

source: Accept Friend Request
ca: Acceptar la petició d'amistat
cs: Přijmout žádost o přátelství
da: Acceptér venneanmodning
es: Aceptar solicitud de amistad
fr: Accepter la demande d'ami
is_is: Samþykkja vinabeiðni
nb: Godta venneforespørsel
pl: Zaakceptuj zaproszenie od przyjaciela
pt_pt: Aceitar pedido de amizade
sk: Prijať žiadosť o priateľstvo

source: Accept Request
ca: Accepta la petició
cs: Přijmout žádost
da: Accepter anmodning
es: Aceptar solicitud
fr: Accepter la demande
is_is: Samþykkja vinabeiðni?
nb: Godta forespørsel?
pl: Zaakceptuj zaproszenie
pt_pt: Aceitar pedido
sk: Prijať žiadosť

source: Access Denied
ca: Accés denegat
cs: Přístup zamítnut
da: Adgang nægtet
es: Acceso denegado
fr: Accès refusé
is_is: Aðgangi hafnað
nb: Ingen tilgang
pl: Odmowa dostępu
pt_pt: Acesso Negado
sk: Prístup zablokovaný

source: Access Token Expired
ca: El token d'accés ha caducat
cs: Přístupový token vypršel
da: Adgangs-token er udløbet
es: El código de acceso ha caducado
fr: Jeton d'accès expiré
is_is: Aðgangsauðkenni útrunnið
nb: Tilgangstoken utløpt
pl: Dostęp do generatora kodów jednorazowych wygasł
pt_pt: Access Token Expirou
sk: Platnosť prístupového tokenu skončila

source: Access has been denied to the geocaching.com API. This prevents Cachly from finding geocaches, showing your info, and allowing logging of caches. If this was a mistake you can login again and allow access.
cs: Přístup k rozhraní API služby geocaching.com byl odepřen. To brání aplikaci Cachly ve vyhledávání keší, zobrazování informací a logování keší. Pokud to byla chyba, můžete se znovu přihlásit a povolit přístup.
da: Adgang er blevet nægtet til geocaching.com API. Dette forhindrer Cachly i at finde geocaches, vise dine oplysninger og tillade logning af caches. Hvis dette var en fejl, kan du logge ind igen og tillade adgang.
es: Se ha denegado el acceso a la API de geocaching.com. Esto impide que Cachly encuentre geocachés, muestre tu información y permita el registro de cachés. Si se trata de un error, puedes iniciar sesión de nuevo y permitir el acceso.
fr: L’accès à l’API de geocaching.com a été refusé. Cela empêche Cachly de trouver des géocaches, d’afficher vos informations et de permettre l’enregistrement des caches. S’il s’agit d’une erreur, vous pouvez vous connecter à nouveau et autoriser l’accès.
is_is: geocaching.com vefþjónustan neitaði aðgangi. Þetta kemur í veg fyrir að Cachly geti fundið fjársjóði, sýnt upplýsingar um þig og leyft þér að setja inn færslur fyrir fjársjóði. Ef þú telur þetta vera mistök, getur þú skráð þig aftur inn til þess að leyfa aðgang.
nb: Tilgang til geocaching.coms API ble avslått. Dette forhindrer Cachly fra å finne geocacher, vise din info, og tillate loggføring av cacher. Hvis dette var en feiltakelse kan du logge inn igjen og tillate tilgang.
pl: Odmówiono dostępu do API serwisu Geocaching.com. Uniemożliwia to aplikacji Cachly wyszukiwanie i logowanie skrytek oraz wyświetlanie Twoich informacji. Jeśli był to błąd, możesz zalogować się ponownie i zezwolić na dostęp.
pt_pt: O acesso à API do geocaching.com foi negado. Isto impede o Cachly de encontrar geocaches, mostrar a sua informação e permitir o registo de caches. Se isto foi um erro, pode iniciar sessão novamente e permitir o acesso.
sk: Prístup k rozhraniu API služby geocaching.com bol zamietnutý. To bráni aplikácii Cachly v hľadaní kešiek, zobrazovaní tvojich informácií a bráni v logovaní kešiek. Ak to bola chyba, skús sa znova prihlásiť a povoliť prístup.

source: Access to your calendar must be provided in order to add this event.
ca: Es necessita accés al calendari per afegir una geotrobada al calendari.
cs: Chcete-li přidat tuto událost, musíte mít přístup do svého kalendáře.
da: Adgang til din kalender skal gives, for at tilføje denne begivenhed.
es: Para poder añadir este evento, debe proporcionar acceso a su calendario.
fr: L'accès au calendrier doit être fourni pour pouvoir ajouter cet événement.
is_is: Þú verður að leyfa aðgang að dagatalinu til þess að bæta við þessum viðburði.
nb: Tilgang til din kalender må gis for å kunne legge til dette arrangementet.
pl: Aby dodać wydarzenie do kalendarza należy zezwolić na dostęp do niego.
pt_pt: O acesso ao seu calendário deve ser fornecido para adicionar este evento.
sk: Na pridanie tohto eventu je potrebné povoliť prístup do kalendára.

source: Activating the auto load feature will load new caches as you move around the live map.
cs: Aktivací funkce automatického načítání se při pohybu po živé mapě načítají nové keše.
da: Aktivering af den automatiske indlæsningsfunktion vil indlæse nye caches, mens du bevæger dig rundt på live-kortet.
es: Si activas la función de carga automática, se irán cargando nuevos cachés a medida que te desplaces por el mapa.
fr: L’activation de la fonction de chargement automatique permet de charger de nouvelles caches au fur et à mesure que vous vous déplacez sur la carte en direct.
is_is: Með því að virkja sjálfvirkt niðurhal fjársjóða, mun Cachly hlaða niður fjársjóðum á meðan þú færir lifandi kortið.
nb: Når du aktiverer autofunksjonen, vil nye cacher lastes automatisk når du beveger deg rundt på live-kartet.
pl: Włączenie funkcji auto-load spowoduje załadowanie nowych skrytek w trakcie poruszania się po mapie.
pt_pt: A ativação da funcionalidade de carregamento automático irá carregar novas caches à medida que se desloca pelo mapa.
sk: Aktiváciou funkcie automatického načítania sa pri pohybe po živej mape načítajú nové kešky.

source: Active
ca: Activar
cs: Aktivní
da: Aktiv
es: Activo
is_is: Virkur
nb: Aktiv
pl: Aktywna
pt_pt: Ativa
sk: Aktívna

source: Activities
cs: Aktivity
da: Aktiviteter
es: Actividades
fr: Activités
is_is: Virkni
nb: Aktiviteter
pl: Aktywności
pt_pt: Atividades
sk: Aktivity

source: Activity Type
cs: Typ činnosti
da: Aktivitetstype
es: Tipo de actividad
fr: Type d’activité
is_is: Tegund virkni
nb: Aktivitetstype
pl: Typ aktywności
pt_pt: Tipo de atividade
sk: Typ aktivity

source: Add
ca: Afegir
cs: Přidat
da: Tilføj
es: Añadir
fr: Ajouter
is_is: Bæta við
nb: Legg til
pl: Dodaj
pt_pt: Adicionar
sk: Pridať

source: Add Bookmark
ca: Afegir marcador
cs: Přidat záložku
da: Tilføj bogmærke
es: Añadir marcador
fr: Ajouter un signet
is_is: Bæta bókamerki við
nb: Legg til bokmerke
pl: Dodaj do bookmarka
pt_pt: Adicionar Marcador
sk: Pridať záložku

source: Add Cache
ca: Afegir catxé
cs: Přidat keš
da: Tilføj cache
es: Añadir Caché
fr: Ajouter une cache
is_is: Nýr fjársjóður
nb: Legg til cache
pl: Dodaj skrytkę
pt_pt: Adicionar cache
sk: Pridať kešku

source: Add Highlight
ca: Afegir destacat
cs: Zvýraznit
da: Tilføj fremhævet
es: Añadir Resaltado
fr: Mettre en avant
is_is: Merkja
nb: Legg til fremheving
pl: Dodaj zakreślenie
pt_pt: Adicionar realce
sk: Pridať zvýraznenie

source: Add Images
ca: Afegir imatges
cs: Přidat obrázky
da: Tilføj billeder
es: Añadir Imágenes
fr: Ajout d'images
is_is: Bæta myndum við
nb: Legg til bilder
pl: Dodaj zdjęcia
pt_pt: Adicionar Imagens
sk: Pridať obrázky

source: Add Images to Log
ca: Afegir imatges al registre
cs: Přidat obrázky k logu
da: Tilføj billeder til log
es: Añadir imágenes al registro
fr: Ajouter des images à la signature
is_is: Bæta við myndum í færslu
nb: Legg til bilde i logg
pl: Dodaj zdjęcia do wpisu
pt_pt: Adicionar imagens ao registo
sk: Pridať do logu obrázky

source: Add Projection
ca: Afegir projecció
cs: Vytvořit projekci souřadnic
da: Tilføj projektion
es: Añadir proyección
fr: Ajouter une projection
is_is: Bæta vörpun við
nb: Legg til projeksjon
pl: Dodaj azymut
pt_pt: Adicionar Projeção
sk: Pridať projekciu

source: Add Template
ca: Afegir plantilla
cs: Přidat šablonu
da: Tilføj skabelon
es: Añadir plantilla
fr: Ajouter un modèle
is_is: Nýtt sniðmát
nb: Legg til mal
pl: Dodaj szablon
pt_pt: Adicionar Modelo
sk: Pridať šablónu

source: Add User Waypoint
ca: Afegir punt de ruta de l'usuari
cs: Přidat vlastní trasový bod
da: Tilføj bruger waypoint
es: Añadir waypoint de usuario
fr: Ajouter un point de passage utilisateur
is_is: Bæta vörðu við
nb: Legg til egendefinert veipunkt
pl: Dodaj waypoint użytkownika
pt_pt: Adicionar Ponto de Interesse Próprio
sk: Pridať používateľský bod trasy

source: Add Waypoint
ca: Afegir punt de ruta
cs: Přidat trasový bod
da: Tilføj waypoint
es: Añadir Waypoint
fr: Ajouter un point de passage
is_is: Bæta vörðu við
nb: Legg til veipunkt
pl: Dodaj waypoint
pt_pt: Adicionar Ponto de Interesse
sk: Pridať bod trasy

source: Add to Calendar
ca: Afegir al calendari
cs: Přidat do kalendáře
da: Føj til kalender
es: Añadir al calendario
fr: Ajouter au calendrier
is_is: Bæta við dagatal
nb: Legg til i kalender
pl: Dodaj do kalendarza
pt_pt: Adicionar ao calendário
sk: Pridať do kalendára

source: Add to County Finds
cs: Přidat do nálezů okresu
da: Føj til kommunefund
es: Agregar a los hallazgos de la comarca
fr: Ajouter aux trouvailles du comté
is_is: Bæta við sem fundi í sýslu
nb: Legg til i fylkesfunn
pl: Dodaj do znalezionych powiatów
pt_pt: Adicionar à contagem de municípios
sk: Pridať k nálezom v okrese

source: Add to List
ca: Afegir a la llista
cs: Přidat do seznamu
da: Føj til liste
es: Añadir a la lista
fr: Ajouter à la liste
is_is: Bæta við lista
nb: Legg til i liste
pl: Dodaj do listy
pt_pt: Adicionar à Lista
sk: Pridať do zoznamu

source: Add to Offline List
ca: Afegira a la llista fora de línia
cs: Přidat do offline seznamu
da: Føj til offline liste
es: Añadir a lista sin conexión
fr: Ajouter à une liste hors-ligne
is_is: Bæta við án-nets lista
nb: Legg til i offline-liste
pl: Dodaj do listy offline
pt_pt: Adicionar à Lista Offline
sk: Pridať do offline zoznamu

source: Added %lu Trackables
ca: Afegits %lu Traçables
cs: Přidáno %lu putovních předmětů
da: Tilføjede %lu sporbare
es: Añadidos %lu Rastreables
fr: %lu objets suivis ajoutés
is_is: Bætti við %lu ferðalöngum
nb: La til %lu sporbare
pl: Dodano %lu przedmiotów podróżnych
pt_pt: Adicionado %lu Trackables
sk: Pridaných %lu putovných predmetov

source: Adding Trackables
ca: Afegint traçables
cs: Přidávání putovních předmětů
da: Tilføjer sporbare
es: Añadir rastreables
fr: Ajout d'objets suivis en cours
is_is: Bæti við ferðalöngum
nb: Legger til sporbare
pl: Dodawanie przedmiotu podróżnego
pt_pt: Adicionando Trackables
sk: Pridávam putovné predmety

source: Additional Info
ca: Informació adicional
cs: Dodatečné info
da: Yderligere info
es: Información adicional
fr: Info additionnelle
is_is: Viðbótarupplýsingar
nb: Tilleggsinformasjon
pl: Dodatkowe informacje
pt_pt: Informação adicional
sk: Doplnkové info

source: Additional Information
ca: Informació adicional
cs: Dodatečné informace
da: Yderligere information
es: Información adicional
fr: Informations complémentaires
is_is: Viðbótarupplýsingar
nb: Tilleggsinformasjon
pl: Dodatkowe informacje
pt_pt: Informação adicional
sk: Doplnkové informácie

source: Additional users used for logging.
cs: Další hráči, kteří se přihlašují.
da: Yderligere brugere bruges til logning.
es: Usuarios adicionales utilizados para iniciar sesión.
fr: Utilisateurs supplémentaires utilisés pour la signature.
is_is: Fleiri notendur notaðir í færslum
nb: Ekstra brukere brukt til loggføring.
pl: Dodatkowi użytkownicy używani do logowania.
pt_pt: Utilizadores adicionais utilizados para o registo.
sk: Ďalší kešeri používaní na logovanie.

source: Advanced
ca: Avançat
cs: Pokročilý
da: Avanceret
es: Avanzado
fr: Avancé
is_is: Ítarlegt
nb: Avansert
pl: Zaawansowane
pt_pt: Avançado
sk: Rozšírené

source: Adventure Lab experiences can be included in search results. Only hide finds and hides filtering applies.
cs: Adventure Lab experiences lze zahrnout do výsledků vyhledávání. Jde použít pouze filtrování nálezených a založených.
da: Adventure Lab-oplevelser kan inkluderes i søgeresultaterne. Gælder kun Skjul fund og Fund filtrering.
es: Las experiencias de Adventure Lab pueden incluirse en los resultados de búsqueda. Solo se aplica el filtro de ocultar hallazgos y ocultos.
fr: Les expériences d’Adventure Lab peuvent être incluses dans les résultats de recherche. Le filtrage ne s’applique qu’à l’occultation des résultats et à l’occultation des expériences.
is_is: Upplifanir Adventure Lab geta verið innifaldar í leitarniðurstöðum. Einungis síun fyrir "fela fundina mína" og "fela mína fjársjóði" virkar.
nb: Adventure Lab-opplevelser kan inkluderes i søkeresultatene. Bare filtrering av funn og utlegg gjelder.
pl: W aplikacji Cachly możesz wyszukiwać skrytki Adventure Lab. Dla skrytek Adventure Lab możesz zastosować TYLKO filtry "Wyklucz moje znalezienia" LUB "Wyklucz moje skrytki".
pt_pt: As experiências do Adventure Lab podem ser incluídas nos resultados da pesquisa. Apenas se aplica a filtragem de ocultar encontrados e ocultos.
sk: Zážitky z Adventure Lab môžu byť zahrnuté do výsledkov vyhľadávania. Uplatňuje sa len filtrovanie skrytých nálezov a skrýš.

source: Adventure Labs cannot be added to online lists.
cs: Adventure Lab není možné přidat do offline seznamů.
da: Adventure Labs kan ikke føjes til online lister.
es: Los Adventure Labs no pueden añadirse a listas en línea.
fr: Adventure Labs ne peut pas être ajouté aux listes en ligne.
is_is: Ekki er hægt að bæta Adventure Labs í net-lista.
nb: Adventure Labs kan ikke legges til i online-lister.
pl: Skrytki Adventure Lab nie mogą być dodawane do mapy online.
pt_pt: Adventure Labs não podem ser adicionadas às listas online.
sk: Adventure Labs nie je možné pridávať do online zoznamov.

source: Aerialway
ca: Via aèria
cs: Lanovka
da: Luftvej
es: Vía aérea
fr: Voie aérienne
is_is: Loftleið
nb: Luftvei
pl: Kolej linowa
pt_pt: Via aérea
sk: Lanovka

source: Air Raid Siren
cs: Siréna leteckého poplachu
da: Luftalarm
es: Sirena antiaérea
fr: Sirène de raid aérien
is_is: Loftárásarsírena
nb: Luftvernsirene
pl: Dźwięk alarmu przeciwlotniczego
pt_pt: Sirene de ataque aéreo
sk: Siréna leteckého poplachu

source: Airfield
ca: Camp d'aviació
cs: Letiště
da: Flyveplads
es: Aeródromo
fr: Aérodrome
is_is: Flugvöllur
nb: Flyplassområde
pl: Lotnisko (lądowisko)
pt_pt: Aerodromo
sk: Poľné letisko

source: Airport
ca: Aeroport
cs: Letiště
da: Lufthavn
es: Aeropuero
fr: Aéroport
is_is: Flugvöllur
nb: Lufthavn
pl: Lotnisko
pt_pt: Aeroporto
sk: Letisko

source: Alarm
cs: Budík
es: Alarma
fr: Alarme
is_is: Viðvörun
pl: Dźwięk alarmu
pt_pt: Alarme
sk: Siréna

source: Alcohol Shop
ca: Botiga d’alcohol
cs: Obchod s alkoholem
da: Alkohol butik
es: Tienda de alcohol
fr: Magasin d'alcools
is_is: Áfengisverslun
nb: Alkoholbutikk
pl: Sklep monopolowy
pt_pt: Lojas de bebidas
sk: Obchod s alkoholom

source: Alien
cs: Mimozemšťan
es: Extraterrestre
fr: Étranger
is_is: Geimvera
nb: Romvesen
pl: Dźwięk kosmitów
sk: Votrelec

source: All
ca: Tot
cs: Vše
da: Alle
es: Todos
fr: Tout
is_is: Allir
nb: Alle
pl: Wszystkie
pt_pt: Todas
sk: Všetko

source: All Caches
ca: Tots els catxés
cs: Všechny keše
da: Alle caches
es: Todos los Cachés
fr: Toutes les caches
is_is: Alla fjársjóði
nb: Alle cacher
pl: Wszystkie skrytki
pt_pt: Todas as Caches
sk: Všetky kešky

source: All Dropped Off
ca: Tots dipositats
cs: Vše vložit
da: Alle afleveret
es: Todo lo dejado
fr: Tous déposés
is_is: Öllum sleppt
nb: Alle lagt igjen
pl: Wrzuć wszystkie TB do skrytki
pt_pt: Deixar Todos
sk: Všetky vložiť

source: All Orientations
ca: Totes les orientacions
cs: Všechny orientace
da: Alle orienteringer
es: Todas las orientaciones
fr: Toutes orientations
is_is: Allar áttir
nb: Alle orienteringer
pl: Orientacja pionowa i pozioma
pt_pt: Todas as orientações
sk: Všetky orientácie

source: All Sizes
ca: Tots els tamanys
cs: Všechny velikosti
da: Alle størrelser
es: Todos los Tamaños
fr: Toutes les tailles
is_is: Allar stærðir
nb: Alle størrelser
pl: Wszystkie rozmiary pojemników
pt_pt: Todos os tamanhos
sk: Všetky veľkosti

source: All Types
ca: Tots els tipus
cs: Všechny typy
da: Alle typer
es: Todos los Tipos
fr: Tous les types
is_is: Allar tegundir
nb: Alle typer
pt_pt: Todos os tipos
sk: Všetky typy

source: All Visited
ca: Tots visitats
cs: Vše protáhnout
da: Alle besøgte
es: Todas las Visitas
fr: Toutes visitées
is_is: Allir heimsóttu
nb: Alle besøkte
pl: Odwiedź skrytkę wszystkimi TB
pt_pt: Todos Visitaram
sk: Návšteva všetkými

source: All plans start with a 7-day free trial
cs: Všechny druhy předplatného začínají 7 denní bezplatnou zkušební verzí
da: Alle planer starter med en 7-dages gratis prøveperiode
es: Todos los planes comienzan con una prueba gratuita de 7 días
fr: Tous les plans sont assortis d’une période d’essai gratuite de 7 jours
is_is: Allar leiðir byrja á 7 daga ókeypis prufuáskrift
nb: Alle abonnementer starter med en 7-dagers gratis prøveperiode
pl: Wszystkie plany rozpoczynają się od 7-dniowego bezpłatnego okresu próbnego
pt_pt: Todos os planos iniciam com período experimental de 7 dias
sk: Všetky predplatné začínajú 7-dňovou skúšobnou dobou
