Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Automatically Load Caches
cs: Automaticky načítat keše
da: Aut. hent caches
es: Carga automática de cachés
fr: Charger automatiquement les caches
is_is: Hlaða inn fjársjóðum sjálfkrafa
nb: Last inn cacher automatisk
pl: Ustawienia automatycznego wczytywania skrytek
pt_pt: Carregar Caches automaticamente
sk: Automatické načítavanie kešiek

source: Automatically Visit
ca: Visitar automàticament
cs: Automatické protažení
da: Aut. besøg
es: Visita automática
fr: Visite automatique
is_is: Heimsækja sjálfkrafa
nb: Besøk automatisk
pl: Ustawienia Automatycznego Logowania Przedmiotów Podróżnych
pt_pt: Visita automática
sk: Automatická návšteva

source: Automatically load caches while moving the map to various locations.
cs: Automatické načítání keší při posouvání mapy na různá místa.
da: Indlæs automatisk caches, mens du flytter kortet til forskellige steder.
es: Carga automática de cachés al mover el mapa a varias ubicaciones.
fr: Chargement automatique des caches lors du déplacement de la carte à différents endroits.
is_is: Hlaða inn fjársjóðum sjálfkrafa á meðan kortið er fært til mismunandi staða.
nb: Automatisk last inn cacher mens du beveger kartet til ulike steder.
pl: Automatyczne wczytuj skrytek na mapie podczas poruszania się.
pt_pt: Carregar caches automaticamente enquanto move o mapa para as diversas localizações.
sk: Automatické načítanie kešiek počas presunov mapy do rôznych lokalít.

source: Available
ca: Disponible
cs: Dostupné
da: Tilgængelig
es: Disponible
fr: Disponible
is_is: Í boði
nb: Tilgjengelig
pl: Dostępne
pt_pt: Disponível
sk: Dostupná

source: Available Templates
ca: Plantilla disponible
cs: Dostupné šablony
da: Tilgængelige skabeloner
es: Plantillas disponibles
fr: Modèles disponibles
is_is: Sniðmát í boði
nb: Tilgjengelige Maler
pl: Dostępne szablony
pt_pt: Modelos disponíveis
sk: Dostupné šablóny

source: BASIC
cs: Základní
es: BÁSICO
fr: BASIQUE
nb: ENKEL
pt_pt: BASICO
sk: ZÁKLADNÉ

source: Backups
ca: Còpies de seguretat
cs: Zálohy
es: Copias de seguridad
fr: Sauvegardes
is_is: Öryggisafrit
nb: Sikkerhetskopier
pl: Kopie zapasowe
pt_pt: Cópias de segurança
sk: Zálohy

source: Backups will be created in the background and show in the backup list once processing has been completed. This may take some time.
ca: Les còpies de seguretat es crearan en segon pla i es mostraran a la llista de còpies de seguretat una vegada que s'hagi completat el procés. Això pot trigar un temps.
cs: Zálohy budou vytvořeny na pozadí a hned po úspěšném dokončení se zobrazí seznam zálohování. Může to nějakou dobu trvat.
da: Sikkerhedskopier oprettes i baggrunden og vises på backuplisten, når behandlingen er afsluttet. Dette kan tage noget tid.
es: Las copias de seguridad se crearán en segundo plano y se mostrarán en la lista de copias de seguridad una vez finalizado el procesamiento. Esto puede llevar algún tiempo.
fr: Les sauvegardes vont êtres créées en arrière plan et affichées dans la liste des sauvegardes une fois le traitement terminé. Cela pourrait prendre du temps.
is_is: Öryggisafrit verða búin til í bakgrunninum og munu birtast í öryggisafritalistanum þegar unnið hefur verið úr þeim. Þetta gæti tekið einhvern tíma.
nb: Sikkerhetskopier vil bli opprettet i bakgrunnen, og vises i backuplisten når behandlingen er fullført. Dette kan ta litt tid.
pl: Kopie zapasowe będą tworzone w tle i wyświetlane na liście Kopii Zapasowych po zakończeniu przetwarzania. To może zająć trochę czasu.
pt_pt: Cópias de Segurança serão criadas em background e visualizadas na lista de cópias de segurança depois do processamento estar completo. Pode demorar algum tempo.
sk: Zálohy sa vytvoria na pozadí a po dokončení spracovania sa zobrazia v zozname záloh. To môže nejaký čas trvať.

source: Bakery
ca: Pastisseria
cs: Pekařství
da: Bageri
es: Panadería
fr: Boulangerie
is_is: Bakarí
nb: Bakeri
pl: Piekarnia
pt_pt: Padaria
sk: Pekáreň

source: Bank
ca: Banc
cs: Banka
es: Banco
fr: Banque
is_is: Banki
pt_pt: Banco
sk: Banka

source: Baseball
ca: Beisbol
es: Béisbol
is_is: Hafnabolti
pl: Boisko do bejsbola
pt_pt: Basebol
sk: Bejzbal

source: Baseball Field
ca: Camp de Beisbol
cs: Basketbalové hřiště
da: Baseball bane
es: Campo de béisbol
fr: Terrain de baseball
is_is: Hafnaboltavöllur
nb: Baseballbane
pl: Boisko do bejsbola
pt_pt: Campo de basebol
sk: Bejzbalové ihrisko

source: Basic
ca: Bàsic
cs: Základní
es: Básico
fr: Basique
is_is: Venjulegt
nb: Gratis
pl: Podstawowe
pt_pt: Básico
sk: Základné

source: Basic Cache Data
ca: Dades bàsiques del catxé
cs: Základní data keší
es: Datos básicos del caché
fr: Données basiques de cache
is_is: Grunnútgáfa fjársjóðs
nb: Gratis Cache-data
pl: Podstawowe dane skrytki
pt_pt: Dados Básicos da Cache
sk: Základné údaje o keške

source: Basic Version Loaded
ca: S'ha carregat la versió bàsica
cs: Načtena základní verze
es: Carga de la versión básica
fr: Version basique chargée
is_is: Grunnútgáfa
nb: Gratisversjon Lastet
pl: Załadowano wersję podstawową
pt_pt: Carregada Versão Básica
sk: Základná verzia načítaná

source: Basic members of geocaching.com are limited to returning only Traditional geocaches. You can search for any geocache type using the GC code.
ca: Els membres bàsics de geocaching.com estan limitats a només geoamagatalls tradicionals. Podeu cercar qualsevol tipus de geoamagatall amb el codi GC.
cs: Běžní (neplatící) hráči na geocaching.com jsou limitováni zobrazením jen tradičních keší. Můžete ale vyhledat jakýkoliv typ keše zadáním GC kódu kešky.
da: Basic-medlemmer af geocaching.com er begrænset til kun at få vist traditionelle geocaches. Du kan søge efter enhver geocache-type ved hjælp af GC-koden.
es: Los miembros básicos de geocaching.com sólo pueden acceder a geocachés tradicionales. Puedes buscar cualquier tipo de geocaché utilizando el código GC.
fr: Les membres basiques de geocaching.com sont limités aux caches traditionnelles. Vous pouvez rechercher n'importe quel type de cache grâce au code GC.
is_is: Óbreyttir meðlimir geocaching.com geta aðeins fengið venjulega fjársjóði. Þú getur leitað að fjársjóðum af öllum gerðum með því að nota GC kóðann.
nb: Gratismedlemmer av geocaching.com får bare se tradisjonelle geocacher. Du kan likvel søke etter alle geocachetyper hvis du kjenner en caches GC-kode.
pl: Podstawowi użytkownicy geocaching.com są ograniczeni do wyszukiwania Skrytek Tradycyjnych. Możesz wyszukać dowolną skrytkę, wpisując jej kod GC.
pt_pt: Os membros básicos de geocaching.com estão limitados a ver apenas geocaches tradicionais. Mas você pode procurar qualquer tipo de geocache usando o código do GC.
sk: Základné členstvo na geocaching.com umožňuje načítanie iba tradičných kešiek. Pomocou GC kódu môžeš vyhľadať akúkoľvek kešku.

source: Basketball
ca: Bàsquet
cs: Basketbal
es: Baloncesto
is_is: Körfubolti
pl: Boisko do koszykówki
pt_pt: Basquetebol
sk: Basketbal

source: Beachvolleyball
ca: Vòlei platja
cs: Plážový volejbal
es: Voleibol playa
fr: Volley-ball de plage
is_is: Strandblak
pl: Boisko do siatkówki plażowej
pt_pt: Voley de praia
sk: Plážový volejbal

source: Beer
ca: Cervesa
cs: Hospoda
da: Øl
es: Cerveza
fr: Bière
is_is: Bjór
nb: Øl
pl: Bar (Pub)
pt_pt: Cerveja
sk: Piváreň/Krčma

source: Before you can create a filter you must choose a filter type.
ca: Abans de crear un filtre heu d'escollir un tipus de filtre.
cs: Než vytvoříte filtr, musíte zvolit jeho typ.
da: Før du kan oprette et filter, skal du vælge en filtertype.
es: Antes de crear un filtro, debe elegir un tipo de filtro.
fr: Avant de pouvoir créer un filtre vous devez choisir un type de filtre.
is_is: Áður en þú getur búið til síu, verður þú að velja tegund fyrir síuna.
nb: Du må velge en filtertype før du oppretter et filter.
pl: Zanim będziesz mógł utworzyć filtr, musisz wybrać typ filtra.
pt_pt: Antes de poder criar um filtro, você deve escolher um tipo de filtro.
sk: Pred vytvorením filtra musíš zvoliť typ filtra.

source: Begins with
ca: Comença amb
cs: Začít s
da: Begynder med
es: Comienza con
fr: Commence par
is_is: Byrjar á
nb: Begynner med
pl: Rozpoczyna się od
pt_pt: Inicia com
sk: Začína s

source: Bells
cs: Zvony
da: Klokker
es: Campanas
fr: Cloches
is_is: Bjöllur
nb: Bjeller
pl: Dźwięk dzwonów
pt_pt: Sinos
sk: Zvončeky

source: Beta Testers
ca: Verificador Beta
cs: Beta testeři
da: Beta testerere
es: Probadores de la versión beta
fr: Beta Testeurs
is_is: Hugbúnaðarprófarar
nb: Betatestere
pl: Beta testerzy
sk: Beta testeri

source: Bicycle
ca: Bicicleta
cs: Jízdní kolo
da: Cykel
es: Bicicleta
fr: Vélo
is_is: Reiðhjól
nb: Sykkel
pl: Rower
pt_pt: Bicicleta
sk: Bicykel

source: Bicycle Parking
ca: Aparcament de bicicleta
cs: Parkování jízdních kol
da: Cykel parkering
es: Aparcamiento de bicicletas
fr: Parking à vélos
is_is: Stæði fyrir reiðhjól
nb: Sykkelparkering
pl: Parking rowerowy
pt_pt: Parque de bicicleta
sk: Stojan na bicykle

source: Bicycle Rental
ca: Lloguer de bicicleta
cs: Půjčovna jízdních kol
da: Cykeludlejning
es: Alquiler de bicicletas
fr: Location de vélo
is_is: Reiðhjólaleiga
nb: Sykkelutleie
pl: Wypożyczalnia rowerów
pt_pt: Aluguer de bicicletas
sk: Požičovňa bicyklov

source: Bike Ride
cs: Jízda na kole
da: Cykeltur
es: Carril bicicletas
fr: Randonnée à vélo
is_is: Hjólreiðatúr
nb: Sykkeltur
pl: Jazda rowerem
pt_pt: Passeio de bicicleta
sk: Jazda na bicykli

source: Black
ca: Negre
cs: Černá
da: Sort
es: Negro
fr: Noir
is_is: Svartur
nb: Svart
pl: Czarny
pt_pt: Preto
sk: Čierna

source: Blue
ca: Blau
cs: Modrá
da: Blå
es: Azul
fr: Bleu
is_is: Blár
nb: Blå
pl: Niebieski
pt_pt: Azul
sk: Modrá

source: Bold Colors
cs: Výrazné barvy
da: Fede farver
es: Colores llamativos
fr: Couleurs soutenues
is_is: Feitir litir
nb: Sterke farger
pl: Pogrubione kolory
pt_pt: Cores fortes
sk: Výrazné farby

source: Bookmarks
ca: Marcadors
cs: Záložky
da: Bogmærker
es: Marcadores
fr: Signets
is_is: Bókamerki
nb: Bokmerker
pl: Bookmarki
pt_pt: Marcadores
sk: Záložky

source: Borders
cs: Hranice
da: Grænser
es: Fronteras
fr: Frontières
is_is: Landamæri
nb: Grenser
pl: Ustawienia granic powiatów
pt_pt: Fronteiras
sk: Hranice

source: Brown
ca: Marró
cs: Hnědá
da: Brun
es: Marrón
fr: Marron
is_is: Brúnn
nb: Brun
pl: Brązowy
pt_pt: Castanho
sk: Hnedá

source: Bugle
cs: Trubka
da: Signalhorn
es: Corneta
fr: Clairon
is_is: Pósthorn
nb: Signalhorn
pl: Dźwięk trąbki
pt_pt: Corneta
sk: Trúbka

source: Building
ca: Edifici
cs: Budova
da: Bygning
es: Edificio
fr: Bâtiment
is_is: Bygging
nb: Bygning
pl: Budynek
pt_pt: Edificio
sk: Budova

source: Bus Horn
cs: Autobusový klakson
es: Claxon de autobús
fr: Klaxon de bus
is_is: Rútuflauta
nb: Busshorn
pl: Dźwięk klaksonu starego autobusu
pt_pt: Buzina de autocarro
sk: Autobusový klaksón

source: Busy
cs: Zaneprázdněn(a)
da: Optaget
es: Ocupado
fr: Occupé
is_is: Upptekið
nb: Travel
pl: Dźwięk awarii
pt_pt: Ocupado
sk: Rušný

source: Butcher
ca: Carnisser
cs: Řezník
da: Slagter
es: Carnicería
fr: Boucher
is_is: Kjötkaupmaður
nb: Slakter
pl: Rzeźnik
pt_pt: Talho
sk: Mäsiar

source: By default Cachly will use dark styles if iOS is using dark mode. Changes to this option only apply when iOS is using dark mode.
cs: Cachly zvolí ve výchozím nastavení tmavý vzhled, jestliže iOS používá tmavý vzhled. Změna tohoto nastavení se projeví pouze v případě, že iOS přejde do tmavého vzhledu.
da: Som standard vil Cachly bruge mørk tilstand, hvis iOS bruger mørk tilstand. Ændringer af denne mulighed gælder kun, når iOS bruger mørk tilstand.
es: Por defecto Cachly utilizará estilos oscuros si iOS está utilizando el modo oscuro. Los cambios en esta opción solo se aplican cuando iOS utiliza el modo oscuro.
fr: Par défaut, Cachly utilisera des styles sombres si iOS utilise le mode sombre. Les modifications apportées à cette option ne s'appliquent que lorsque iOS utilise le mode sombre.
is_is: Cachly mun nota dökkt viðmót ef iOS er að nota dökkt viðmót. Breytingar á þessum valmöguleika virka aðeins ef iOS er að nota dökkt viðmót.
nb: Cachly vil bruke mørke stiler som standard hvis iOS bruker mørk modus. Endringer i dette alternativet gjelder kun når iOS bruker mørk modus.
pl: Aplikacja Cachly będzie domyślnie uruchamiać tryb ciemny kiedy jest on włączony w iOS. Zmiana powyższej opcji będzie miała zastosowanie tylko wtedy, kiedy tryb ciemny jest włączony w iOS.
pt_pt: Por predefinição o Cachly irá usar estilos escuros se o iOS estiver a usar modo escuro. Alterações a esta opção apenas se aplicam quando o iOS está a usar modo escuro.
sk: V predvolenom nastavení bude Cachly používať tmavé štýly, ak iOS používa tmavý vzhľad. Zmeny tejto možnosti sa použijú len vtedy, keď iOS používa tmavý vzhľad.

source: By default maps will use dark styles if iOS is using dark mode.
cs: Ve výchozím nastavení bude použita mapa tmavého vzhledu, jestliže iOS používá tmavý vzhled.
da: Som standard bruger kort mørk tilstand, hvis iOS bruger mørk tilstand.
es: Por defecto, los mapas utilizarán estilos oscuros si iOS utiliza el modo oscuro.
fr: Par défaut, les cartes utiliseront des styles sombres si iOS utilise le mode sombre.
is_is: Kortið mun nota dökkt viðmót ef iOS er að nota dökkt viðmót
nb: Kart bruker mørke stiler som standard hvis iOS bruker mørk modus.
pl: Mapy w aplikacji Cachly będą domyślnie uruchamiać tryb ciemny kiedy jest on włączony w iOS.
pt_pt: Por predefinição o mapa irá usar estilos escuros se o iOS estiver a usar modo escuro.
sk: Ak systém iOS používa tmavý vzhľad, mapy budú predvolene používať tmavé štýly.

source: By default trails & paths are shown when zoomed out quite far. Turning this option off will only show trails & paths when zoomed in closer.
cs: Ve výchozím nastavení se stezky a cesty zobrazují při poměrně velkém přiblížení. Vypnutím této možnosti se stezky a cesty zobrazí pouze při větším přiblížení.
da: Som standard vises stier, når de er zoomet ret langt ud. Deaktivering af denne indstilling vil kun vise stier, når der er zoomet tættere ind.
es: Por defecto, los senderos y caminos se muestran cuando se aleja bastante el zoom. Si desactiva esta opción, sólo se mostrarán cuando se acerque el zoom.
fr: Par défaut, les sentiers et chemins sont affichés lorsque l’on effectue un zoom arrière assez important. Si vous désactivez cette option, les sentiers et chemins n’apparaîtront que lorsque le zoom sera plus rapproché.
is_is: Sjálfgefið er að slóðir og stígar eru sýndir þegar aðdráttur er lítill. Ef slökkt er á þessum valmöguleika birtast aðeins slóðir og stígar þegar þysjað er inn meira.
nb: Stier og veier vises som standard når man er zoomet ganske langt ut. Ved å slå av dette alternativet vil kun stier og veier vises når man er zoomet nærmere inn.
pl: Szlaki i ścieżki są domyślnie wyświetlane gdy oddalisz mapę. Wyłączenie tej opcji spowoduje wyświetlanie szlaków i ścieżek tylko po przybliżeniu.
pt_pt: Por predefinição, os percursos e caminhos são mostrados quando o zoom é bastante afastado. Se desativar esta opção, os percursos e caminhos só serão mostrados quando o zoom for maior.
sk: V predvolenom nastavení sa trasy a chodníky zobrazujú pri pomerne veľkom priblížení. Ak túto možnosť vypnete, trasy a chodníky sa zobrazia len pri väčšom priblížení.

source: CHARTER
cs: Charta
es: CARTA
fr: CHARTE
pt_pt: CARTA

source: CITO Event
ca: CITO geotrobada
es: Evento CITO
fr: Evènement CITO
is_is: CITO samkoma
pl: Event CITO
pt_pt: Evento CITO

source: Cache
ca: Catxé
cs: Keška
es: Caché
is_is: Fjársjóður
pl: Skrytka
sk: Keška

source: Cache Code
ca: Codi de catxé
cs: Kód keše
da: Cache kode
es: Código caché
fr: Code de la cache
is_is: GC kóði
nb: Cache-kode
pl: Kod skrytki
pt_pt: Código da Cache
sk: Kód kešky

source: Cache Count
ca: Compte de catxé
cs: Počet keší
da: Cache optælling
es: Recuento de cachés
fr: Nombre de caches
is_is: Fjöldi fjársjóða
nb: Antall cacher
pl: Liczba skrytek
pt_pt: Número de caches
sk: Počet kešiek

source: Cache Country
ca: País de catxé
cs: Stát keše
da: Cache land
es: País del Caché
fr: Cache du pays
is_is: Land fjársjóðs
nb: Cache-land
pl: Państwo skrytki
pt_pt: País da cache
sk: Krajina kešky

source: Cache Creation Error
ca: Error de creació de catxé
cs: Chyba při vytváření keše
da: Fejl ved oprettelse af cache
es: Error de creación de caché
fr: Erreur de création de la cache
is_is: Ekki tókst að búa til fjársjóð
nb: Cache-opprettelsesfeil
pl: Błąd przy tworzeniu skrytki
pt_pt: Erro ao criar a cache
sk: Chyba vytvárania kešky

source: Cache Difficulty
ca: Dificultat del catxé
cs: Obtížnost keše
da: Cache sværhed
es: Dificultad del caché
fr: Difficulté de la cache
is_is: Erfiðleiki fjársjóðs
nb: Cache-vanskelighet
pl: Ocena trudności skrytki
pt_pt: Dificuldade da cache
sk: Obtiažnosť kešky

source: Cache Found!
ca: Catxé trobat!
cs: Keš nalezena!
da: Cache fundet!
es: ¡Caché encontrado!
fr: Cache trouvée !
is_is: Fjársjóður fundinn!
nb: Cache funnet!
pl: Znaleziono skrytkę!
pt_pt: Cache Encontrada!
sk: Keška bola nájdená!

source: Cache Images
ca: Imatges del catxé
cs: Obrázky keše
da: Cache billeder
es: Imágenes del caché
fr: Images de la cache
is_is: Myndir fjársjóðs
nb: Cache-bilder
pl: Zdjęcia skrytki
pt_pt: Imagens da Cache
sk: Obrázky z kešiek

source: Cache Location
ca: Ubicació del catxé
cs: Umístění Kešky
da: Cache placering
es: Ubicación del caché
fr: Emplacement de la cache
is_is: Staðsetning fjársjóðs
nb: Cache-plassering
pl: Lokalizacja skrytki
pt_pt: Localização da Cache
sk: Umiestnenie kešky

source: Cache Name
ca: Nom del catxé
cs: Název keše
da: Cache navn
es: Nombre del Caché
fr: Nom de la cache
is_is: Heiti fjársjóðs
nb: Cache-navn
pl: Nazwa skrytki
pt_pt: Nome da Cache
sk: Názov kešky

source: Cache Name +
ca: Nom del catxé +
cs: Název keše +
da: Cache navn +
es: Nombre del Caché +
fr: Nom de la cache +
is_is: Heiti fjársjóðs +
nb: Cache-navn +
pl: Nazwa skrytki rosnąco
pt_pt: Nome da Cache +
sk: Názov kešky +

source: Cache Name -
ca: Nom del catxé -
cs: Název keše -
da: Cache navn -
es: Nombre del Caché -
fr: Nom de la cache -
is_is: Heiti fjársjóðs -
nb: Cache-navn -
pl: Nazwa skrytki malejąco
pt_pt: Nome da Cache -
sk: Názov kešky -

source: Cache Not Found
ca: Catxé no trobat
cs: Keš nenalezena
da: Cache ikke fundet
es: Caché no encontrado
fr: Cache non trouvée
is_is: Fjársjóður fannst ekki
nb: Cache ikke funnet
pl: Skrytka nieznaleziona
pt_pt: Cache não encontrada
sk: Keška nebola nájdená

source: Cache Size
ca: Tamany el catxé
cs: Velikost keše
da: Cache størrelse
es: Tamaño del Caché
fr: Taille de la cache
is_is: Stærð fjársjóðs
nb: Cache-størrelse
pl: Rozmiar skrytki
pt_pt: Tamanho da Cache
sk: Veľkosť kešky

source: Cache State
ca: Estat del catxé
cs: Kraj keše
da: Cachetilstand
es: Estado del caché
fr: Cache d'état
is_is: Fylki fjársjóðs
nb: Cache-stat
pl: Województwo skrytki
pt_pt: Estado da Cache
sk: Kraj kešky

source: Cache Terrain
ca: Terreny del catxé
cs: Terén keše
da: Cache terræn
es: Terreno del Caché
fr: Terrain de la cache
is_is: Landslag fjársjóðs
nb: Cache-terreng
pl: Ocena terenu skrytki
pt_pt: Terreno da cache
sk: Terén kešky

source: Cache Type
ca: Tipus de catxé
cs: Typ keše
es: Tipo de Caché
fr: Type de cache
is_is: Fjársjóðstegund
pl: Typ skrytki
pt_pt: Tipo de Cache
sk: Typ kešky

source: Cache Types
ca: Tipus de catxé
cs: Typy keší
da: Cache typer
es: Tipos de cachés
fr: Types de cache
is_is: Fjársjóðstegundir
nb: Cache-typer
pl: Typy skrytek
pt_pt: Tipos de Cache
sk: Typy kešiek

source: Cache details recent log dots will use smilies and DNF frowns instead of colors.
ca: Els detalls del catxé als registres recents faran servir emoticones i cares tristes pels no trobat enlloc de colors.
cs: Pro nedávné logy u detailu keší budou použity smajlíci místo barevných teček.
da: Cache-detaljer seneste log-prikker vil bruge smilies og DNF-rynker i stedet for farver.
es: Los detalles del caché de los puntos de registro recientes utilizarán emoticones y caras fruncidas de DNF en lugar de colores.
fr: Les petits points des signatures récentes utiliseront des smillés contents ou tristes au lieu des couleurs.
is_is: Nýlegar færslur í fjársjóðsupplýsingum munu sýna broskarla og DNF skeifur í staðinn fyrir liti.
nb: Nylige logger-prikkene vil bruke emojier i stedet for farger.
pl: Funkcja "Wyświetlaj buźki we wpisach" wyświetla we wpisach uśmiechnięte lub smutne (DNF) buźki zamiast kolorów (zielonego i czerwonego).
pt_pt: Detalhes da cache os pontos de registos recentes usarão sorrisos e os DNF testas franzidas em vez de cores.
sk: Bodky posledných logov budú v podrobnostiach kešky namiesto farebných bodiek používať veselých smajlíkov a zamračených smajlíkov pri DNF.

source: Caches
ca: Catxés
cs: Kešky
es: Cachés
is_is: Fjársjóðir
nb: Cacher
pl: Skrytek / skrytki
sk: Kešky

# Caches &amp; Waypoints
source: Caches & Waypoints
ca: Catxés i Punts de ruta
cs: Keše a trasové body
es: Cachés & Waypoints
fr: Caches & Points de passage
is_is: Fjársjóðir og vörður
nb: Cacher og veipunkt
pl: Ustawienia skrytek i waypointów
pt_pt: Caches & Pontos intermédios
sk: Kešky a body trasy

source: Caches in your area
ca: Catxñes en la nostra zona
cs: Kešky ve vašem okolí
da: Caches i dit område
es: Cachés en tu zona
fr: Caches dans votre zone
is_is: Fjársjóðir nálægt þér
nb: Cacher i ditt område
pl: Skrytki w twojej okolicy
pt_pt: Caches na zona
sk: Kešky v tvojom okolí

source: Cachly Premium Features
ca: Características premium de Cachly
cs: Prémiové funkce Cachly
da: Cachly Premium-funktioner
es: Características de Cachly Premium
fr: Fonctionnalités Prémium Cachly
is_is: Eiginleikar Cachly Premium
nb: Cachly Premium-funksjoner
pl: Funkcje premium Cachly
pt_pt: Funcionalidades de Cachly Premium
sk: Prémiové funkcie Cachly

# Cachly Shirts &amp; Swag
source: Cachly Shirts & Swag
cs: Cachly oblečení a doplňky
es: Cachly Camisetas y Regalos
fr: Chemises et accessoires Cachly
is_is: Cachly bolir og swag
nb: Cachly-skjorter og swag
pl: Koszulki i gadżety od Cachly
pt_pt: T-Shirts e brindes Cachly
sk: Tričká a reklamné predmety Cachly

source: Cachly beta testers work tirelessly with the developers to find and diagnose bugs and shape the features and future of the app. Thank you!
ca: Els verificadors beta de Cachly treballen incansablement per a trobar i diagnosticar errors iconfigurar les funcions de futur de l'aplicació. Gràcies!
cs: Beta testeři Cachly neúnavně spolupracují s vývojáři při hledání a diagnostice chyb a tvarování funkcí a budoucnosti aplikace. Děkujeme!
da: Cachly beta-testere arbejder utrætteligt sammen med udviklerne for at finde og diagnosticere fejl og forme funktionerne og fremtiden for appen. Mange tak!
es: Los beta testers de Cachly trabajan incansablemente con los desarrolladores para encontrar y diagnosticar errores y dar forma a las características y el futuro de la aplicación. ¡Muchas gracias!
fr: Les beta testeurs de Cachly travaillent sans relâche avec les développeurs pour trouver et diagnostiquer des bogues ainsi que façonner les évolutions et le futur de l'app. Merci !
is_is: Hugbúnaðarprófarar vinna sleitulaust með forriturum Cachly að finna villur og hjálpa til við að móta framtíð appsins. Takk fyrir!
nb: Cachlys betatestere jobber utrettelig sammen med utviklerne. De finner og diagnostiserer feil, og er med på å forme appens funksjonalitet og fremtid. Takk skal dere ha!
pl: Beta testerzy aplikacji Cachly pracują niestrudzenie z programistami, aby znaleźć i zdiagnozować błędy oraz rozwijać nowe funkcje i kształtować przyszłość aplikacji Cachly. Dziękujemy Wam!
pt_pt: Os beta testers da Cachly trabalham incansavelmente com os developers para encontrar e diagnosticar bugs e moldar os recursos e o futuro do aplicativo. Obrigado!
sk: Beta testeri aplikácie Cachly neúnavne spolupracujú s vývojármi na hľadaní a diagnostikovaní chýb a formovaní funkcií a budúcnosti aplikácie. Ďakujeme!
