Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# You must choose a different sorting type to use the &quot;Country&quot; option.
source: You must choose a different sorting type to use the "Country" option.
ca: Has de triar un tipus de classificació diferent per a fer servir l'opció "País".
cs: Pro použití možnosti "Stát", musíte zvolit jiný typ řazení.
da: Du skal vælge en anden sorteringstype for at bruge muligheden "Land".
es: Debe elegir otro tipo de clasificación para utilizar la opción "País".
fr: Vous devez choisir un type de tri différent pour utiliser l’option "Pays".
is_is: Þú verður að velja aðra röðunartegund ef þú ætlar að nota „Land“ valmöguleikann.
nb: Du må velge en annen sorteringstype for å bruke alternativet «Land.»
pl: Musisz wybrać inny typ sortowania, aby użyć opcji „Państwo”.
pt_pt: Tem que usar outro tipo de ordenação para usar a opção "País".
sk: Ak chceš použiť možnosť "Krajina", musíš vybrať iný typ triedenia.

source: You must choose a different sorting type to use the "Ignore Map Location" option.
ca: Has de triat un tipus de classificació diferent per a fer servir l'opció "Ignorar l'ubicació al mapa".
cs: Abyste mohli používat možnost "Ignorovat polohu mapy", musíte zvolit jiný typ řazení.
da: Du skal vælge en anden sorteringstype for at bruge muligheden "Ignorer kortplacering".
es: Debe elegir otro tipo de clasificación para utilizar la opción "Ignorar ubicación en el mapa".
fr: Vous devez choisir un type de tri différent pour utiliser l’option "Ignorer la localisation sur la carte".
is_is: Þú verður að velja aðra röðunartegund ef þú ætlar að nota „Hunsa staðsetningu á korti“ valmöguleikann.
nb: Du må velge en annen sorteringstype for å bruke alternativet «Ignorer kartplassering.»
pl: Musisz wybrać inny typ sortowania, aby użyć opcji „Ignoruj położenie mapy”.
sk: Ak chceš použiť možnosť "Ignorovať umiestnenie na mape", musíš vybrať iný typ triedenia.

source: You must choose a different sorting type to use the "State / Province" option.
cs: Musíte použít jiný způsob seřazení pro použití možnosti "Stát/provincie".
da: Du skal vælge en anden sorteringstype for at bruge muligheden "Stat / provins".
es: Debe elegir otro tipo de clasificación para utilizar la opción "Estado / Provincia".
fr: Vous devez choisir un autre type de tri pour utiliser l’option « État / Province ».
is_is: Þú verður að velja aðra röðunartegund til þess að nota valmöguleikann 'Fylki / hérað'
nb: Du må velge en annen sorteringsstype for å bruke "Stat / provins"-alternativet.
pl: Aby użyć filtra "Województwo" musisz wybrać inny typ sortowania.
pt_pt: Deve escolher um tipo de classificação diferente para usar a opção "Estado/Província".
sk: Ak chceš použiť možnosť “Štát/Provincia”, musíš vybrať iný typ triedenia.

source: You must choose at least one Cache Type
ca: Has de triar com a mínim un tipus de catxé
cs: Musíte zvolit alespoň jeden typ keše
da: Du skal vælge mindst én cachetype
es: Debe elegir al menos un tipo de caché
fr: Vous devez choisir au moins un type de cache
is_is: Þú verður að velja a.m.k. eina fjársjóðstegund
nb: Du må velge minst én cachetype
pl: Musisz wybrać co najmniej jeden typ skrytki
pt_pt: Deve escolher pelo menos um Tipo de Cache
sk: Musíš vybrať najmenej jeden typ kešky

source: You must choose at least one Container Size
ca: Has de triar com a mínim una mida del contenidor
cs: Musíte zvolit alespoň jednu velikost keše
da: Du skal vælge mindst én beholderstørrelse
es: Debe elegir al menos un tamaño de contenedor
fr: Vous devez choisir au moins un type de taille de contenant
is_is: Þú verður að velja a.m.k. eina stærð íláts
nb: Du må velge minst én beholderstørrelse
pl: Musisz wybrać co najmniej jeden rozmiar pojemnika
pt_pt: Deve escolher pelo menos um Tamanho de Container
sk: Musíš vybrať najmenej jednu veľkosť kešky

source: You've reached the 3 cache per day limit as a free member. To continue playing and unlock access to unlimited caching, upgrade to Premium.
ca: Has arribat al límit de 3 catxés per dia com a membre gratuït. Per acontinuar jugant i desbloquejant l'accés il·limitat als catxés, actualitzeu a Premium a Geocaching.com.
cs: Dosáhli jste limitu 3 keší za den jako běžný hráč. Pro pokračování a odemčení přístupu k neomezenému množství keší přejděte na prémiové členství Geocaching.com.
da: Du har nået grænsen på 3 cache pr. dag som gratis medlem. Opgrader til Premium for at fortsætte med at lege, og låse op for adgang til ubegrænset caching.
es: Has alcanzado el límite de 3 cachés al día como miembro gratuito. Para seguir jugando y desbloquear el acceso a cachés ilimitados, actualiza a Premium.
fr: Vous avez atteint votre limite de 3 caches quotidienne en tant que membre gratuit. Pour continuer à jouer et débloque l'accès à un nombre illimité de caches, devenez membre Prémium sur Geocaching.com.
is_is: Þú hefur sótt 3 fjársjóði í dag sem óbreyttur notandi. Það er hámarkið. Til að halda áfram að spila og opna aðgang að ótakmörkuðu spili, uppfærðu í Premium á Geocaching.com.
nb: Du har nå lasted ned 3 cacher, og dette er den daglige grensen for gratismedlemmer. For å låse opp tilgang til ubegrenset caching, oppgrader til Premium.
pl: Osiągnąłeś / Osiągnęłaś limit 3 skrytek na dzień jako Podstawowy Użytkownik. Aby kontynuować zabawę i odblokować nielimitowany dostęp do skrytek, zostań Użytkownikiem Premium na stronie Geocaching.com.
pt_pt: Chegou ao limite diário de 3 caches como membro não premium. Para continuar a jogar e desbloquear acesso ilimitado deve atualizar para uma conta Premium em Geocaching.com.
sk: Platnosť tvojho prístupového tokenu vypršala a budeš sa musieť znova prihlásiť na stránke geocaching.com.

source: Your authentication has expired and you will be required to login to geocaching.com again. This will require an internet connection.
ca: La vostra autenticació ha caducat i se us requerirà tornar a iniciar la sessió a geocaching.com. Això requerirà de connexió a Internet.
cs: Vaše autentifikace vypršela a budete se muset znovu přihlásit na geocaching.com. Tento krok vyžaduje internetové připojení.
da: Din godkendelse er udløbet, og du bliver bedt om at logge ind på geocaching.com igen. Dette kræver en internetforbindelse.
es: Tu autenticación ha caducado y se te pedirá que vuelvas a iniciar sesión en geocaching.com. Para ello necesitarás una conexión a Internet.
fr: Votre authentification a expiré, vous devez vous identifier de nouveau sur geocaching.com. Cela requiert une connexion internet.
is_is: Auðkenningin þín hefur runnið út. Þú verður að skrá þig aftur inn á geocaching.com.
nb: Autentiseringen din er utløpt, og du må derfor logge inn på geocaching.com på nytt igjen. Dette krever tilgang til internett.
pl: Twoja sesja wygasła i zostaniesz poproszony/poproszona o ponownie zalogowanie się na geocaching.com. Będzie to wymagać połączenia z Internetem.
pt_pt: Sua autenticação expirou e você será solicitado a fazer login no geocaching.com novamente. Isso exigirá uma conexão à Internet.
sk: Platnosť tvojho overenia vypršala a budeš sa musieť znova prihlásiť na stránku geocaching.com. Vyžaduje si to pripojenie k internetu.

source: Zoo
es: Zoológico
is_is: Dýragarður

source: Zoom In While Navigating
ca: Amplieu mentre navegueu
cs: Přiblížit během navádění
da: Zoom ind under navigation
es: Acercar el zum al navegar
fr: Zoomer pendant la navigation
is_is: Þysja inn þegar ég nálgast
nb: Zoom inn mens du navigerer
pl: Powiększaj mapę podczas naw.
pt_pt: Ampliar enquanto navega
sk: Približovanie počas navigácie

source: Zoom the map to fit all caches and waypoints when they are added.
ca: Amplieu el mapa per ajustar-los a tots els catxés i punts de ruta quan són afegits.
cs: Oddalte mapu tak, aby se do ní vešly všechny keše a trasové body, které se přidávají.
da: Zoom kortet, for at passe til alle caches og waypoints,, når de tilføjes.
es: Amplía el mapa para que quepan todos los cachés y waypoints cuando se añadan.
fr: Zoomer la carte pour l'adapter à tous les caches et points de passage lorsqu'ils sont ajoutés.
is_is: Þysja inn til að fylla kortið af fjársjóðum og vörðum þegar þeim er bætt við.
nb: Tilpass kartet til å passe alle cacher og veipunkter når de legges til.
pl: Funkcja "Dopasuj do mapy" automatycznie dostosowuje skalę mapy do skrytek podczas ich wyszukiwania w taki sposób, aby na mapie widoczne były wszystkie wyszukiwane skrytki.
pt_pt: Ajustar o mapa para todas as caches e pontos de passagem após a adição.
sk: Zväčši mapu tak, aby sa na ňu zmestili všetky kešky a body trasy po ich pridaní.

source: audio, alerts
cs: zvuk, upozornění
da: lyd, advarsler
es: audio, avisos
fr: audio, alertes
is_is: hljóð, viðvörun
nb: lyd, varslinger
pl: audio, powiadomienia
pt_pt: áudio, alertas
sk: audio, výstrahy

source: circles
cs: kruhy
da: cirler
es: círculos
fr: cercles
is_is: hringir
nb: sirkler
pl: koła
pt_pt: círculos
sk: kružnice

source: count
cs: počet
da: tæller
es: contar
fr: nombre
is_is: fjöldi
nb: tell
pl: licznik
pt_pt: contagem
sk: počet

source: dark mode, light mode
cs: tmavý, světlý vzhled
da: mørk tilstand, lys tilstand
es: modo oscuro, modo claro
fr: mode sombre, mode clair
is_is: dökkt viðmót, ljóst viðmót
nb: mørk modus, lys modus
pl: tryb ciemny, tryb jasny
pt_pt: modo escuro, modo claro
sk: tmavý vzhľad, vzhľad, tmavý režim, svetlý režim

source: decrypt
cs: dešifrovat
da: afkod
es: desencriptar
fr: décrypter
nb: dekrypter, dekod
pl: odkoduj
pt_pt: desencriptar
sk: dešifrovať

source: disable
cs: neaktivní
da: deaktivere
es: desactivar
fr: désactiver
nb: deaktiver
pl: wyłącz
pt_pt: desativar
sk: vypnúť

source: display, show, hide
cs: zobrazení, skrytí
da: skærm, vise, skjule
es: visualizar, mostrar, ocultar
fr: afficher, montrer, cacher
nb: vis, skjul
pl: wyświetlać, pokazywać, ukrywać
pt_pt: visualizar, mostrar, esconder
sk: zobraziť, ukázať, skryť

source: favs
es: favoritos
is_is: uppáhald
nb: favoritter
sk: obľúb.

source: first to find
cs: první nálezce
es: primero en encontrar (FTF)
fr: premier à trouver
is_is: fyrstur að finna, ftf, first to find
nb: førstefinner
pt_pt: primeiro a encontrar
sk: prvonález

source: follow
cs: následovat
da: følg
es: seguir
fr: suivre
nb: følg
pl: śledź
pt_pt: seguir
sk: sledovať

source: geocaching.com Draft
ca: Esborrany de geocaching.com
cs: Koncept na geocaching.com
da: geocaching.com kladde
es: proyecto geocaching.com
fr: geocaching.com Brouillon
is_is: geocaching.com drög
nb: geocaching.com-utkast
pl: Szkic geocaching.com
sk: Koncept na geocaching.com

source: geocaching.com Profile
ca: Perfil a geocaching.com
cs: Profil na geocaching.com
da: geocaching.com profil
es: perfil de geocaching.com
fr: geocaching.com Profil
is_is: geocaching.com prófíll
nb: geocaching.com-profil
pl: Wyświetl profil na geocaching.com
pt_pt: perfil geocaching.com
sk: Profil na geocaching.com

source: gps, always
cs: gps, vždy
da: gps, altid
es: gps, siempre
fr: gps, toujours
nb: gps, alltid
pl: gps, zawsze
pt_pt: gps, sempre
sk: gps, vždy

source: gpx, pq, pocket queries
es: gpx, pq, consultas
nb: gpx, pq, pocket queries, utvalgsspørringer

source: iCloud does not appear to be configured. Please make sure to turn on iCloud for Cachly as well as enable iCloud Drive.
ca: Sembla que iCloud no està configurat. Assegureu-vos que activeu iCloud per a Cachly i que activeu iCloud Drive.
cs: Zdá se, že iCloud není nakonfigurován. Prosím, ujistěte se, že je iCloud zapnutý pro Cachly a také povolený pro iCloud Drive.
da: iCloud ser ikke ud til at være konfigureret. Sørg for at slå iCloud til for Cachly samt aktivere iCloud Drive.
es: iCloud no parece estar configurado. Por favor, asegúrese de activar iCloud para Cachly, así como activar iCloud Drive.
fr: iCloud ne semble pas être configuré. Veuillez vous assurer d’activer iCloud pour Cachly ainsi que d’activer iCloud Drive.
is_is: Það lítur út fyrir að iCloud er ekki uppsett. Vinsamlega gakktu úr skugga um að kveikt sé á iCloud fyrir Cachly, auk þess að kveikja á iCloud Drive.
nb: iCloud ser ikke ut til å være konfigurert. Vennligst slå på iCloud for Cachly, samt aktivere iCloud Drive.
pl: Wygląda na to, że iCloud nie został skonfigurowany. Pamiętaj, aby włączyć iCloud dla Cachly, a także włączyć iCloud Drive.
pt_pt: iCloud não está configurado. Por favor ative o iCloud para Cachly assim como iCloud Drive.
sk: Zdá sa, že iCloud nie je nakonfigurovaný. Skontroluj, či je iCloud pre Cachly zapnutý, ako aj či je povolený iCloud Drive.

source: iPhone Rotation Lock
ca: Bloqueig de la rotació de l'iPhone
cs: Zamknout orientaci iPhonu
da: iPhone rotationslås
es: bloqueo de rotación del iPhone
fr: Verrouillage de la rotation de l'iPhone
is_is: Snúningslás
nb: iPhone rotasjonslås
pl: Ustawienia rotacji ekranu (tylko w iPhone)
pt_pt: Bloquear rotação iPhone
sk: Zamknúť orientáciu iPhonu

source: imperial, units
cs: imperiální jednotky
da: britisk standard
es: imperiales, unidades
fr: impérial, unités
nb: imperisk, enheter
pl: imperialne, jednostki
pt_pt: imperial, unidades
sk: imperiálne, jednotky

source: labs, adventure
cs: labs, adventures
es: laboratorios, aventuras
fr: labs, aventure
pl: laby, adventure
pt_pt: labs, aventuras
sk: labky, adventure

source: labs, adventure, stages
cs: labs, adventure, stage
da: labs, adventure, etape
es: laboratorios, aventuras, escenario
fr: labs, aventure, étapes
nb: labs, adventure, trinn
pl: laby, adventure, etapy
pt_pt: labs, aventuras, etapas
sk: labky, adventure, zastávky

source: large, big, zoom
da: stor, stor, zoom
es: grande, mayor, zoom
fr: large, gros, zoom
is_is: stór, big, zoom
nb: stor, zoom
pl: duża, duży, zoom
pt_pt: largo, grande, zoom
sk: veľká, zväčšenie

source: layers
cs: vrstvy
da: lag
es: capas
fr: couches
is_is: lög
nb: lag
pl: warstwy
pt_pt: camadas
sk: vrstvy

source: list of counties
cs: seznam okresů
da: liste over regioner
es: lista de comarcas
fr: liste des comtés
is_is: listi af sýslum
nb: liste over land
pl: lista państw
pt_pt: lista de municípios
sk: zoznam okresov

source: lite
cs: základní
es: ligero
fr: léger
nb: lite, light
sk: základné

source: loading, api, search, scroll, lazy load
cs: načítání, api, vyhledávání, rolování, pomalé načítání
es: cargando, api, búsqueda, desplazamiento, carga diferida
fr: chargement, api, recherche, défilement, chargement paresseux
nb: laster, api, søk, bla, lazy load
pl: wczytywanie, api, wyszukiwanie, przewijanie, powolne ładowanie
pt_pt: carregar, api, procurar, deslizar
sk: načítavanie, api, hľadať, pomalé načítanie, skrolovanie

source: location
cs: poloha
da: placering
es: ubicación
fr: emplacement
is_is: staðsetning
nb: lokasjon
pl: lokalizacja
pt_pt: localização
sk: poloha

source: lock, angle
da: lås, vinkel
es: bloqueo, ángulo
fr: verrou, angle
is_is: læsa, halli
nb: lås, vinkel
pl: zablokuj, kąt
pt_pt: bloquear, angulo
sk: zámok, uhol

source: logs, good, story, helpful
cs: logy, skvělý, příběh, užitečné
da: logs, god, historie, nyttig
es: registros, buena, historia, práctico
fr: signatures, bon, histoire, utile
is_is: færslur, góð saga, hjálplegt
nb: logger, god, historie, nyttig
pl: wpisy, dobra, historia, pomocny
pt_pt: registos, bom, história, ajuda
sk: logy, dobré, príbeh, nápomocné, užitočné

source: month
cs: měsíc
da: måned
es: mes
fr: mois
is_is: mánuði
nb: måned
pl: miesiąc
pt_pt: mês
sk: mesiac

source: of
ca: de
cs: z
da: af
es: de
fr: de
is_is: af
nb: av
pl: z
pt_pt: de
sk: z

source: offline list
cs: offline seznam
da: offline liste
es: lista sin conexión
fr: liste hors-ligne
nb: offline-liste
pl: lista offline
pt_pt: lista offline
sk: offline zoznam

source: on
ca: a
cs: dne
da: den
es: en
fr: sur
is_is: þann
nb: den
pl: dnia
pt_pt: em
sk: dňa

source: order, automatically
da: bestil, automatisk
es: ordenar, automáticamente
fr: ordre, automatiquement
nb: rekkefølge, automatisk
pl: zlecenie, automatycznie
pt_pt: ordenar, automaticamente
sk: triedenie, automatické

source: osm, open street maps
es: osm, mapas de calles abiertos
fr: osm, cartes open street
sk: osm, open street mapy

source: pending logs, drafts
cs: logy ve frontě, koncepty
da: ventende logfiler, kladder
es: registros pendientes, borradores
fr: signatures en attente, brouillons
nb: ventende logger, kladder
pl: wpisy offline, szkice
pt_pt: registos pendentes, rascunhos
sk: čakajúce logy, koncepty

source: photo
ca: fotografia
cs: fotka
da: foto
es: foto
is_is: mynd
nb: bilde
pl: zdjęcie
pt_pt: fotografia
sk: fotografia

source: photos
ca: fotografies
cs: fotky
da: fotos
es: fotos
is_is: myndir
nb: bilder
pl: zdjęcia
pt_pt: fotografias
sk: fotografie

source: trackable, travel bug
da: sporbar, travel bug
es: rastreable, bicho viajero
fr: objet suivi, objet qui voyage
nb: sporbar, travel bug
pl: przedmiot podróżny
sk: putovný predmet, travel bug

source: travel bug
es: bicho viajero
fr: objet qui voyage
is_is: ferðalangur
pl: przedmiot podróżny

source: x, manual, button
da: x, manuel, knap
es: x, manual, botón
fr: x, manuel, bouton
nb: x, manuell, knapp
pl: x, ręcznie, przycisk
pt_pt: x, manual, botão
sk: x, manuálne, tlačidlo

source: year
cs: rok
da: år
es: año
fr: année
is_is: ári
nb: år
pl: rok
pt_pt: ano
sk: rok

source: zoom, launch, open
da: zoom, start, åbn
es: zoom, lanzamiento, abierto
fr: zoom, lancer, ouvrir
nb: zoom, start, åpne
pl: powiększ, uruchom, otwórz
pt_pt: zoom, lançar, abrir
sk: zväčšiť, spustiť, otvoriť

source: zoom, show, pins
da: zoom, vis, nåle
es: zoom, mostrar, pines
fr: zoom, affichage, épingles
is_is: þysja, sýna, pinnar
nb: zomm, vis, knappenåler
pl: powiększ, pokaż, pinezki
pt_pt: zoom, mostrar, pins
sk: zväčšiť, zobraziť, špendlíky

source: Enabled
cs: Zapnuto
da: Aktiveret
es: Activado
fr: Activé
is_is: Virkt
nb: Aktivert
pl: Włączone
pt_pt: Ativar
sk: Zapnuté

source: Group
cs: Skupina
da: Gruppe
es: Grupo
fr: Groupe
is_is: Hópur
nb: Gruppe
pl: Grupa
pt_pt: Grupo
sk: Skupina

source: none given
cs: není dáno
es: ninguno dado
fr: aucun donné
is_is: ekkert uppgefið
nb: ingen gitt
pl: nie podano
pt_pt: nenhum dado
sk: neuvedené

source: Delete Changes
ca: Suprimeix els canvis
cs: Zahodit změny
da: Slet ændringer
es: Borrar cambios
fr: Supprimer les modifications
is_is: Eyða breytingum
nb: Slett endringer
pl: Usuń zmiany
pt_pt: Apagar alterações
sk: Vymazať zmeny

source: Square
ca: Quadrat
cs: Čtverec
da: Firkant
es: Cuadrado
fr: Carré
is_is: Ferningur
nb: Kvadrat
pl: Kwadrat
pt_pt: Quadrado
sk: Štvorec

# 1ao-HH-E6o.normalTitle
source: Button
ca: Botó
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
sk: Tlačidlo

# 9YR-a2-JT5.text
source: Thanks for your support!
ca: Gràcies pel teu recolzament!
cs: Děkujeme za vaši podporu!
da: Tak for din støtte!
es: ¡Gracias por su apoyo!
fr: Merci pour votre soutien !
is_is: Takk fyrir stuðninginn!
nb: Takk for støtten!
pl: Dziękuję za wsparcie!
sk: Vďaka za podporu!

# BoU-vr-IKl.text
source: Tip the Developer
ca: Donar propina al Desenvolupador
cs: Podpořit vývojáře
da: Beløn udvikler
es: Dar propina al promotor
fr: Donner un pourboire au développeur
is_is: Styrkja forritarann
nb: Gi tips til utvikleren
pl: Wesprzyj Twórcę
sk: Podporiť vývojára

source: Cactus
cs: Kaktus
da: Kaktus
is_is: Kaktus
nb: Torner
pl: Kaktusy
pt_pt: Cato
sk: Kaktus

source: Error
cs: Chyba
da: Fejl
fr: Erreur
is_is: Villa
nb: Feil
pl: Błąd
pt_pt: Erro
sk: Chyba

source: Micro
cs: Mikro
da: Mikro
is_is: Agnarsmár
nb: Mikro
pl: Mikro
sk: Mikro

source: Quads
cs: Čtyřkolky
da: ATV tilladt
is_is: Fjórhjól
nb: ATVer
pl: Quady
sk: Štvorkolky

source: Virtual
cs: Virtuální
da: Virtuel
fr: Virtuelle
is_is: Sýndarfjársjóður
nb: Virtuell
pl: Wirtualna
sk: Virtuálka

# 0E1-rq-rLv.text
source: Log Cache
ca: Registrar el catxé
cs: Zalogovat keš
fr: Signer
is_is: Skrifa færslu
nb: Logg cache
pl: Zaloguj skrytkę
pt_pt: Registar cache
sk: Zalogovať kešku

# C1r-FU-9iZ.text
source: Virtual
cs: Virtuální
fr: Virtuelle
is_is: Sýndarfjársjóður
nb: Virtuell
pl: Wirtualna
sk: Virtuálka

# Cfs-k9-Tpu.text
source: Micro
cs: Mikro
da: Mikro
is_is: Agnarsmár
nb: Mikro
sk: Mikro

# Rmq-6C-RhM.text
source: PREM
cs: Prém

# f41-C8-0cM.text
source: PREMIUM
cs: Prémium
fr: PRÉMIUM
sk: PRÉMIOVÁ

# 0v4-Ue-Bc1.text
source: EXTRAS
ca: EXTRES
cs: DODATKY
fr: Suppléments
is_is: VIÐBÆTUR
nb: TILLEGG
pl: DODATKOWE
sk: DOPLNKY

# 6pE-AK-PwE.placeholder
source: URL
cs: Webová adresa
is_is: Slóð
sk: URL adresa

# HCl-2B-J7b.text
source: URL
cs: Webová adresa
is_is: Slóð
sk: URL adresa

# Jzr-Sk-cYA.text
source: Beta Testers
ca: Beta tester
cs: Beta testeři
da: Beta testere
fr: Beta Testeurs
is_is: Hugbúnaðarprófarar
nb: Betatestere
pl: Beta testerzy
sk: Beta testeri

# LO6-dG-2EQ.text
source: Premium
cs: Prémium
fr: Prémium
pl: Skrytka Premium
sk: Premiová

# SXq-rd-H4r.text
source: EXTRAS
ca: EXTRES
cs: DODATKY
fr: Suppléments
is_is: VIÐBÆTUR
nb: TILLEGG
pl: PREMIUM
sk: DOPLNKY

# TVq-4f-DuR.text
source: @@Feel the Illinoise!
cs: @@Poslechněte si Illinoise!

# TuW-Ny-Cot.text
source: Premium
cs: Prémium
fr: Prémium
sk: Premiová

# au4-5j-MyB.headerTitle
source: Title
ca: Títol
cs: Název
da: Titel
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Titulo
sk: Názov

# dkc-Y1-BRP.text
source: Micro
cs: Mikro
da: Mikro
is_is: Agnarsmár
nb: Mikro
pl: Mikro
sk: Mikro

# htX-35-YSj.text
source: Cachly Pro FAQ
cs: Nejčastější otázky o Cachly Pro
is_is: Cachly Pro spurt og svarað
nb: Cachly Pro OSS

# zEb-9J-Dgf.text
source: EXTRAS
ca: EXTRES
cs: DODATKY
da: EKSTRA
fr: Suppléments
is_is: VIÐBÆTUR
nb: TILLEGG
sk: DOPLNKY

source: Australia
cs: Austrálie
da: Australien
fr: Australie
is_is: Ástralía
pt_pt: Austrália
sk: Austrália

source: Austria
cs: Rakousko
da: Østrig
fr: Autriche
is_is: Austurríki
nb: Østerrike
sk: Rakúsko

source: BBQ
ca: Barbacoa
cs: Grilování
nb: Grill
pl: Miejsce na grilla

source: Beige
ca: Beix
cs: Béžová
is_is: Drappað
pl: Beżowy
pt_pt: Bege
sk: Béžová

source: Bus
ca: Autobús
cs: Autobus
is_is: Strætó
nb: Buss
pl: Przystanek autobusowy
pt_pt: Autocarro
sk: Autobus

source: CO
cs: Vlastník keše
is_is: Eigandi fjársjóðs

# Cachly with Premium&#10;
source: Cachly with Premium
ca: Cachly com a Prèmium
cs: Cachly s prémiovým GC členstvím
da: Cachly med Premium
fr: Cachly en Prémium
pl: Szukaj skrytek z Cachly
pt_pt: Cachly com Premium
sk: Cachly s Prémiovým členstvom

source: Casino
cs: Kasino
da: Kasino
is_is: Spilavíti
nb: Kasino
pl: Kasyno
sk: Kasíno

source: Color
cs: Barva
da: Farve
fr: Couleur
is_is: Litur
nb: Farge
pl: Kolor
pt_pt: Cor
sk: Farba

source: Coral
cs: Korálová
da: Koral
fr: Corail
is_is: Kóral
nb: Korall
pl: Słoneczny koral
sk: Koralová

source: Cricket
cs: Kriket
is_is: Krikket
pl: Boisko do krykietu
sk: Kriket

source: Doctor
cs: Lékař
da: Læge
fr: Docteur
is_is: Læknir
nb: Lege
pl: Gabinet lekarski
pt_pt: Médico
sk: Lekár

source: EarthCache
ca: Earthcatxé
cs: Earth keš
pl: Skrytka EarthCache

source: Earthcache
ca: Earthcatxé
cs: Earth keš
pl: Skrytka EarthCache

source: General
cs: Hlavní nastavení
da: Generel
fr: Général
is_is: Almennt
nb: Generell
pl: Ustawienia ogólne
pt_pt: Geral
sk: Hlavné nastavenia

source: GeoTour
cs: GeoTour keš
nb: GeoTur
sk: GeoTour keška

source: Golf
cs: Golfové hřiště
pl: Pole golfowe
pt_pt: Golfe

source: Has Waypoints
ca: Té punts de ruta
cs: Má trasové body
da: Har waypoints
fr: Avec points de passage
is_is: Hefur vörður
nb: Har veipunkter
pl: Zawiera waypointy
pt_pt: Tem waypoints
sk: Má body trasy

source: Hospital
cs: Nemocnice
fr: Hôpital
is_is: Sjúkrahús
nb: Sykehus
pl: Szpital
sk: Nemocnica

source: L
cs: V
nb: S

source: Log Text
ca: Registrar text
cs: Text logu
da: Log tekst
fr: Texte de signature
is_is: Færslutexti
nb: Loggtekst
pl: Tekst wpisu
pt_pt: Texto do Registo
sk: Text logu

source: Magenta
cs: Purpurová
is_is: Bleikur
pl: Purpurowa magenta
sk: Purpurová

source: N/A
ca: No disponible
cs: Není dostupný
fr: N/D
nb: Ikke tilgjengelig
sk: Nie je dostupný

source: No
cs: Ne
da: Nej
fr: Non
is_is: Nei
nb: Nei
pl: Nie
pt_pt: Não
sk: Nie
