Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: No data was returned for this request.
ca: No s'ha retornat cap dada per aquesta sol·licitud.
cs: Na tuto žádost se nepodařilo získat žádná data.
da: Ingen data fundet for denne anmodning.
es: No se han encontrado datos para esta consulta.
fr: Aucune donnée n’a été retournée pour cette requête.
is_is: Engin gögn voru móttekin fyrir þessa fyrirspurn.
nb: Ingen data ble returnert for denne forespørselen.
pl: Żadne dane nie zostały zwrócone dla tego żądania.
pt_pt: Sem dados devolvidos ao pedido.
sk: Pre túto požiadavku neboli vrátené žiadne údaje.

source: No results found
ca: No s'han trobat resultats
cs: Žádný výsledek
da: Ingen resultater fundet
es: No se han encontrado resultados
fr: Aucun résultat
is_is: Engar niðurstöður
nb: Ingen resultater funnet
pl: Nie znaleziono żadnych wyników
pt_pt: Sem resultados
sk: Neboli nájdené žiadne výsledky

source: Not Chosen
ca: No triat
cs: Nevybráno
da: Ikke valgt
es: No elegido
fr: Non choisi
is_is: Ekki valið
nb: Ikke valgt
pl: Nie wybrano
pt_pt: Não escolhido
sk: Nezvolená

source: Note
ca: Nota
cs: Poznámka
es: Nota
is_is: Minnispunktur
nb: Notat
pl: Notatka
pt_pt: Nota
sk: Poznámka

source: Off-road Vehicles
ca: Vehicles tot-terreny
cs: Terénní automobil
da: Terrængående køretøjer
es: Vehículos todo terreno
fr: Véhicules tout terrain
is_is: Utanvega ökutæki
nb: Terrengkjøretøy
pl: Samochody terenowe
pt_pt: Veículos todo-o-terreno
sk: Terénne vozidlá

source: Offline
ca: Fora de línia
es: Desconectado
fr: Hors ligne
is_is: Án nets
nb: Frakoblet

source: Online
ca: En línia
es: Conectado
fr: En ligne
is_is: Á netinu
nb: Tilkoblet

source: Other
ca: Altres
cs: Jiné
da: Andet
es: Otros
fr: Autre
is_is: Annað
nb: Annet
pl: Inne
pt_pt: Outro
sk: Iné

source: Owner Attention Requested
cs: Požadovaná pozornost vlastníka keše
da: Kræver ejers opmærksomhed
es: Requiere atención del propietario
fr: L'attention du propriétaire est requise
is_is: Athygli eiganda óskað
nb: Trenger tilsyn av eier
pl: Wymaga uwagi właściciela
pt_pt: Solicitou-se a atenção do proprietário
sk: Vyžaduje pozornosť vlastníka

source: Owner Maintenance
ca: Manteniment del propietari
cs: Údržba vlastníkem
da: Ejer vedligeholdelse
es: Mantenimiento del Propietario
fr: Maintenance du propriétaire
is_is: Viðhald eiganda
nb: Eiertilsyn
pl: Serwis właściciela
pt_pt: Manutenção do dono
sk: Údržba vlastníka

source: Owner maintenance
ca: Manteniment del propietari
cs: Údržba vlastníkem
da: Ejer vedligeholdelse
es: Mantenimiento del propietario
fr: Maintenance du propriétaire
is_is: Viðhald eiganda
nb: Eiertilsyn
pl: Serwis właściciela
pt_pt: Manutenção do owner
sk: Údržba vlastníka

source: Pair
ca: Connectar
cs: Spárovat
da: Par
es: Emparejar
fr: Apparier
is_is: Para
nb: Par
pl: Sparuj
pt_pt: Emparelhar
sk: Párovať

source: Pair Device
ca: Connecta el dispositiu
cs: Spárovat zařízení
da: Par enhed
es: Emparejar Dispositivo
fr: Appareil couplé
is_is: Para tæki
nb: Par enhet
pl: Sparuj urządzenie
pt_pt: Emparelhar dispositivo
sk: Párovať zariadenie

source: Park and Grab
ca: Aparcar i afagar
cs: Zaparkovat a najít
da: Park & grab
es: Parar y Firmar
fr: Garer et Prendre
is_is: Leggja og sækja
nb: Parker og finn
pl: Zaparkuj i zgarnij
pt_pt: Pare e apanhe
sk: Zaparkuj a vezmi

source: Parking Area
ca: Àrea d'Aparcament
cs: Parkoviště
da: Parkeringsområde
es: Aparcamiento
fr: Aire de stationnement
is_is: Bílastæði
nb: Parkeringsområde
pl: Parking
pt_pt: Estacionamento
sk: Parkovisko

source: Parking Available
ca: Pàrquing disponible
cs: Možnost parkování
da: Parkering til rådighed
es: Estacionamiento Disponible
fr: Parking disponible
is_is: Bílastæði í boði
nb: Parkering i nærheten
pl: Dostępny parking
pt_pt: Estacionamento disponível
sk: Parkovisko je k dispozícii

source: Partnership Cache
ca: Catxé en col·laboració
cs: Partnerská keš
da: Partnerskabscache
es: Caché de asociación
fr: Cache de partenariat
is_is: Samstarfsfjársjóður
nb: Samarbeidscache
pl: Skrytka partnerska
sk: Partnerská keška

source: Permanently Archived
ca: Permanentment arxivat
cs: Navždy archivována
da: Arkiveret
es: Archivado Permanentemente
fr: Archivée de façon permanente
is_is: Í geymslu til frambúðar
nb: Arkivert permanent
pl: Zarchiwizowana na stałe
pt_pt: Arquivado permanentemente
sk: Trvale archivované

source: Permanently archived
ca: Permanentment arxivat
cs: Navždy archivována
da: Arkiveret
es: Archivado permanentemente
fr: Archivée de façon permanente
is_is: Í geymslu til frambúðar
nb: Arkivert permanent
pl: Zarchiwizowana na stałe
pt_pt: Arquivamento permanente
sk: Trvale archivované

source: Photos
ca: Fotografies
cs: Fotky
da: Fotos
es: Fotos
is_is: Myndir
nb: Bilder
pl: Zdjęcia
pt_pt: Fotos
sk: Fotografie

source: Physical Stage
ca: Etapa física
cs: Fyzická stage
da: Fysisk etape
es: Etapa física
fr: Étape physique
is_is: Raunverulegt stig
nb: Fysisk trinn
pl: Etap fizyczny
pt_pt: Etapa fisica
sk: Fyzická zastávka

source: Picnic Tables Nearby
ca: Taules de pícnic properes
cs: Piknikové stoly
da: Picnic borde i nærheden
es: Mesas de picnic cercanas
fr: Table à pique-nique à proximité
is_is: Lautarferðarborð nálægt
nb: Piknikbord i nærheten
pl: Stoły piknikowe w pobliżu
pt_pt: Mesas de picnic nas redondezas
sk: Piknikové stoly v okolí

source: Please enter a message for this log before sending.
ca: Si us plau introdueix un missatge per aquest registre abans d'enviar.
cs: Prosím, před odesláním logu napiště text.
da: Indtast venligst en besked i denne log før afsendelse.
es: Introduzca un mensaje para este registro antes de enviarlo.
fr: Veuillez entrer un message pour cette signature avant de l'envoyer.
is_is: Vinsamlega settu inn skilaboð fyrir færsluna áður en þú sendir.
nb: Skriv inn en melding for denne loggen før du sender.
pl: Wprowadź wiadomość dla tego wpisu przed wysłaniem.
pt_pt: Por favor introduza algum texto antes de submeter.
sk: Pred odoslaním napíš text tohto logu, prosím.

source: Please load a geocache on your iOS device.
ca: Si us plau carrega un geoamagatall en el teu dispositiu iOS.
cs: Načtěte keš na vašem iOS zařízení.
da: Indlæs venligst en geocache på din iOS-enhed.
es: Cargue un geocaché en su dispositivo iOS.
fr: Veuillez charger une cache sur votre appareil iOS.
is_is: Vinsamlega opnaðu fjársjóð á iOS tækinu þínu.
nb: Last inn en geocache på din iOS-enhet.
pl: Proszę wczytać skrytkę na urządzeniu iOS.
pt_pt: Por favor carregue uma geocache no seu equipamento iOS.
sk: Nahraj kešku do svojho iOS zariadenia, prosím.

source: Please open Cachly on your iOS device and allow location services.
ca: Si us plau obre Cachly en el teu dispositiu iOS i permet els serveis d'ubicació.
cs: Prosím, spusťte Cachly na vašem iOS zařízení a povolte polohové služby.
da: Åbn Cachly på din iOS-enhed, og tillad placeringstjenester.
es: Abra Cachly en su dispositivo iOS y permita acceder a su ubicación.
fr: Veuillez ouvrir Cachly sur votre appareil iOS et autoriser le service de localisation.
is_is: Vinsamlega opnaðu Cachly á iOS tækinu þínu og leyfðu staðsetningarþjónustur.
nb: Åpne Cachly på din iOS-enhet og aktiver Stedstjenester.
pl: Proszę uruchomić Cachly na urządzeniu z systemem iOS i zezwolić na usługi lokalizacji.
pt_pt: Por favor abra o Cachly no seu equipamento iOS e permita serviços de localização.
sk: Otvor Cachly na svojom iOS zariadení a povoľ služby určovania polohy, prosím.

source: Poison Plants
ca: Plantes verinoses
cs: Jedovaté rostliny
da: Giftige planter
es: Plantas Venenosas
fr: Plantes empoisonnées
is_is: Eiturplöntur
nb: Giftige planter
pl: Trujące rośliny
pt_pt: Plantas venenosas
sk: Jedovaté rastliny

source: Post Reviewer Note
ca: Fer una nota al revisor
cs: Poznámka pro Reviewera
da: Send Reviewer note
es: Nota del Revisor
fr: Note de l’examinateur
is_is: Athugasemd fyrir gagnrýnanda
nb: Send melding til kontrollør
pl: Notatka dla recenzenta / recenzentki
pt_pt: Colocar nota para o revisor
sk: Poslať poznámku pre reviewera

source: Post reviewer note
ca: Enviar una nota al revisor
cs: Poznámka pro reviewera
da: Send Reviewer note
es: Nota del revisor
fr: Note de l’examinateur
is_is: Athugasemd fyrir gagnrýnanda
nb: Send melding til kontrollør
pl: Dodaj notatkę dla recenzenta / recenzentki
pt_pt: Colocar nota para revisor
sk: Poslať poznámku pre reviewera

source: Project A.P.E.
ca: Projecte A.P.E.
da: Projekt A.P.E.
es: Proyecto A.P.E.
fr: Projet A.P.E.
is_is: APE verkefnið
nb: Prosjekt A.P.E.
pl: Skrytka Projekt APE
pt_pt: Projeto A.P.E.

source: Project APE Cache
ca: Projecte APE catxé
cs: Project APE keš
da: Projekt APE cache
es: Caché Proyecto APE
fr: Cache du projet APE
is_is: Fjársjóður APE verkefnisins
nb: Prosjekt APE-cache
pl: Skrytka Projekt APE
pt_pt: Cache do Projeto APE
sk: Keška typu Project APE

source: Public Restrooms Nearby
ca: Lavabos públics a prop
cs: Veřejné záchodky
da: Offentlige toiletter i nærheden
es: Baños públicos cercanos
fr: Toilettes publiques à proximité
is_is: Almenningssalerni nálægt
nb: Toalett i nærheten
pl: Toalety publiczne w pobliżu
pt_pt: Sanitários públicos nas redondezas
sk: Verejné toalety v okolí

source: Public Transportation
ca: Transport Públic
cs: Veřejná doprava
da: Offentlig transport
es: Transporte Público
fr: Transport publique
is_is: Almenningssamgöngur
nb: Offentlig transport i nærheten
pl: Transport publiczny
pt_pt: Transporte público
sk: Verejná doprava

source: Publish Listing
ca: Publicar la pàgina descriptiva
cs: Publikovat listing
da: Udgiv cache-beskrivelse
es: Publicar Llistado
fr: Publier l’annonce
is_is: Gefa út skráningu
nb: Publiser oppføring
pl: Opublikuj listing
pt_pt: Publicar Listing
sk: Uverejniť listing

source: Publish listing
ca: Publicar pàgina descriptiva
cs: Publikace listingu
da: Udgiv cache-beskrivelse
es: Publicar listado
fr: Publier l’annonce
is_is: Gefa út skráningu
nb: Publiser oppføring
pl: Opublikuj listing
pt_pt: Publicar listing
sk: Uverejniť listing

source: Recommended at Night
ca: Recomenat a la nit
cs: Doporučeno v noci
da: Anbefalet om natten
es: Recomendado por la noche
fr: Recommandée la nuit
is_is: Mælt með á nóttunni
nb: Anbefales i mørket
pl: Zalecana w nocy
pt_pt: Recomendado à noite
sk: Odporúčané v noci

source: Recommended for Kids
ca: Recomanat per nens i nenes
cs: Doporučeno pro děti
da: Anbefalet til børn
es: Recomendado para Niños
fr: Recommandée pour les enfants
is_is: Mælt með fyrir börn
nb: Anbefalt for barn
pl: Polecana dla dzieci
pt_pt: Recomendado para crianças
sk: Odporúčané pre deti

source: Red Pin
cs: Červený špendlík
da: Rød nål
es: Clavija roja
fr: Épingle rouge
is_is: Rauður pinni
nb: Rød knappenål
pl: Czerwona pinezka
pt_pt: Pino vermelho
sk: Červený špendlík

source: Reference Point
ca: Punt de referència
cs: Zajímavé místo
da: Referencepunkt
es: Punto de Referencia
fr: Point de référence
is_is: Viðmiðunarpunktur
nb: Referansepunkt
pl: Punkt odniesienia
pt_pt: Ponto de referencia
sk: Zaujímavé miesto

source: Regular
ca: Normal
cs: Střední
da: Almindelig
es: Medio
fr: Traditionnelle
is_is: Venjulegur
nb: Vanlig
pl: Regularna
sk: Stredná

source: Remove
ca: Suprimeix
cs: Odstranit
da: Fjern
es: Eliminar
fr: Supprimer
is_is: Fjarlægja
nb: Slett
pl: Usuń
pt_pt: Remover
sk: Odstrániť

source: Remove All
ca: Suprimeix tot
cs: Odstranit vše
da: Fjern alt
es: Eliminar Todo
fr: Supprimer tout
is_is: Fjarlægja alla
nb: Slett alle
pl: Usuń wszystkie
pt_pt: Remover tudo
sk: Odstrániť všetko

source: Retract listing
ca: Retractar la pàgina descriptiva
cs: Retract listingu
da: Træk cache-beskrivelse tilbage
es: Retirar la lista
fr: Annuler l’annonce
is_is: Afturkalla skráningu
nb: Trekk tilbake oppføring
pl: Wycofaj listing
pt_pt: Recolher listing
sk: Stiahnuť listing

source: Retrieve It from a Cache
ca: Agafar-lo d'un catxé
cs: Vyzvednuto z keše
da: Hent fra en cache
es: Cogerlo de un Caché
fr: Récupérez-le à partir d'une cache
is_is: Sækja úr fjársjóði
nb: Hent den fra en cache
pl: Zabrano ze skrytki
pt_pt: Retirar de uma cache
sk: Vybrať z kešky

source: Retrieve it from a cache
ca: Agafar-lo d'un catxé
cs: Vyzvednuto z keše
da: Hent fra en cache
es: Cogerlo de un caché
fr: Récupérez-le à partir d'une cache
is_is: Sækja úr fjársjóði
nb: Hent den fra en cache
pl: Zabrano ze skrytki
pt_pt: Retirar de uma cache
sk: Vybrať z kešky

source: Reviewer Attention Requested
cs: Požadovaná pozornost reviwera
da: Reviewer opmærksomhed påkrævet
es: Se requiere atención del Revisor
fr: L'attention des examinateurs est requise
is_is: Athygli gagnrýnanda óskað
nb: Kontrolløroppmerksomhet etterspurt
pl: Wymaga uwagi recenzenta / recenzentki
pt_pt: Solicita-se a atenção do revisor
sk: Vyžaduje pozornosť reviewera

source: Save
ca: Desar
cs: Uložit
da: Gem
es: Guardar
fr: Enregistrer
is_is: Vista
nb: Lagre
pl: Zapisz
pt_pt: Guardar
sk: Uložiť

source: Saved
ca: Desat
cs: Uloženo
da: Gemt
es: Guardado
fr: Enregistré
is_is: Vistaðir
nb: Lagret
pl: Zapisano
pt_pt: Guardado
sk: Uložené

source: Scenic View
ca: Vistes
cs: Výhled do krajiny
da: Naturskøn udsigt i nærheden
es: Panorámica
fr: Vue panoramique
is_is: Fallegt útsýni
nb: Fin utsikt
pl: Piękny widok
pt_pt: Vista cénica
sk: Scénický výhľad

source: Scuba Gear
ca: Submanirisme
cs: Potápěčská výbava
da: Dykkerudstyr
es: Equipo de Buceo
fr: Équipement de plongée
is_is: Köfunarbúnaður
nb: Dykkerutstyr kreves
pl: Sprzęt do nurkowania
pt_pt: Equipamento de mergulho
sk: Potápačská výbava

source: Seasonal Access
ca: Accés estacional
cs: Sezónní přístup
da: Sæsonbestemt adgang
es: Acceso de temporada
fr: Accès saisonnier
is_is: Árstíðabundinn aðgangur
nb: Adkomst årstidsavhengig
pl: Dostęp sezonowy
pt_pt: Acesso sazonal
sk: Sezónny prístup

source: Send
ca: Enviar
cs: Poslat
es: Enviar
fr: Envoyer
is_is: Senda
pl: Wyślij
pt_pt: Enviar
sk: Odoslať

source: Short Hike (less than 1km)
ca: Caminada curta (menys d'1 km.)
cs: Krátká cesta (méně než 1 km)
da: Kort vandretur (mindre end 1 km)
es: Caminata corta (menos de 1 km)
fr: Randonnée courte (moins de 1km)
is_is: Stutt gönguferð (minna en 1 km)
nb: Kort tur (under 1 km)
pl: Krótki spacer (krótszy niż 1km)
pt_pt: Caminhada curta (menos de 1km)
sk: Krátka túra (menej než 1 km)

source: Significant Hike
ca: Caminada considerable
cs: Nutnost ujít delší vzdálenost pěšky
da: Betydelig vandretur
es: Caminata considerable
fr: Randonnée importante
is_is: Erfið gönguferð
nb: Lang tur (10+ km)
pl: Znacząca wędrówka
pt_pt: Caminhada significativa
sk: Značná túra

source: Small
ca: Petit
cs: Malá
da: Lille
es: Pequeño
fr: Petit
is_is: Lítill
nb: Liten
pl: Mała
pt_pt: Pequeno
sk: Malá

source: Snowmobiles
ca: Motos de neu
cs: Sněžné skútry
da: Snescootere tilladt
es: Moto de nieve
fr: Motoneiges
is_is: Snjósleðar
nb: Snøskutere
pl: Skutery śnieżne
pt_pt: Motos de neve
sk: Snežné skútre

source: Special Tool Required
ca: Calen esquís de fons
cs: Vyžadován speciální nástroj
da: Specialværktøj påkrævet
es: Se necesita herramienta especial
fr: Outil spécial requis
is_is: Krefst sérstaks verkfæris
nb: Spesialverktøy kreves
pl: Wymagane specjalne narzędzie
pt_pt: Necessário ferramenta especial
sk: Potrebné špeciálne náradie

source: Stealth Required
ca: Cal discreció
cs: Vyžadována nenápadnost
da: Diskretion påkrævet
es: Sigilo necesario
fr: Discrétion requise
is_is: Krefst laumuspils
nb: Diskresjon kreves
pl: Wymagana konspiracja
pt_pt: Disfarce necessário
sk: Vyžaduje sa nenápadnosť

source: Stroller Accessible
ca: Accessible amb cotxet
cs: Dostupné s kočárkem
da: Tilgængelig med klapvogn
es: Accesible cochecitos de niño
fr: Poussette accessible
is_is: Aðgengilegt barnakerrum
nb: Tilgjengelig med barnevogn
pl: Dostępna dla wózków
pt_pt: Acessível a carrinhos de bebé
sk: Dostupné s kočíkom

source: Submit for review
ca: Enviar a revisar
cs: Odeslat k publikaci
da: Send til gennemsyn
es: Enviar a revisión
fr: Soumettre pour examen
is_is: Senda í yfirferð
nb: Send inn til vurdering
pl: Publikacja skrytki
pt_pt: Submeter para review
sk: Odoslať na posúdenie

source: Takes Less than an Hour
ca: Porta menys d'una hora
cs: Zabere méně než hodinu
da: Tager mindre end en time
es: Menos de una hora
fr: Prend moins d'une heure
is_is: Tekur minna en klukkustund
nb: Tar mindre enn én time
pl: Zajmuje mniej niż godzinę
pt_pt: Demora menos de uma hora
sk: Zaberie menej ako hodinu

source: Teamwork Cache
ca: Treball en equip
cs: Vyžaduje spolupráci
es: Trabajo en equipo
fr: Cache en travail d'équipe
is_is: Teymisvinnu fjársjóður
nb: Samarbeidscache
pl: Praca zespołowa
pt_pt: Trabalho de equipa necessário
sk: Keška tímovej spolupráce

source: Telephone Nearby
ca: Telèfon a prop
cs: Telefonní budka
da: Telefon i nærheden
es: Teléfono cercano
fr: Téléphone à proximité
is_is: Sími í nágrenninu
nb: Telefon i nærheten
pl: Telefon w pobliżu
pt_pt: Telefone por perto
sk: Verejný telefón v okolí

source: Temporarily Disable Listing
ca: Desactiva temporalment la pàgina descriptiva
cs: Dočasná deaktivace listingu
da: Deaktiver cache-beskrivelse midlertidigt
es: Deshabilitar Temporalmente la Lista
fr: Désactiver temporairement l’annonce
is_is: Gera skráningu óvirka tímabundið
nb: Deaktiver oppføring
pl: Tymczasowa dezaktywacja skrytki
pt_pt: Listing temporáriamente desabilitada
sk: Dočasne vypnúť listing

source: Temporarily disable listing
ca: Desactivar temporalment la pàgina descriptiva
cs: Dočasná deaktivace listingu
da: Deaktiver cache-beskrivelse midlertidigt
es: Deshabilitar temporalmente la lista
fr: Désactiver temporairement l’annonce
is_is: Gera skráningu óvirka tímabundið
nb: Deaktiver oppføring
pl: Tymczasowa dezaktywacja skrytki
pt_pt: Listing desabilitada temporáriamente
sk: Dočasne vypnúť listing

source: The parent iOS device is not currently reachable. Please bring the device into range or check your settings.
ca: No es pot accedir al dispositiu aparellat iOS. Si us plau posa el dispositiu a l'abast o repassa la configuració.
cs: iOS zařízení rodičů není momentálně dostupné. Mějte zařízení v dosahu nebo zkontrolujte nastavení.
da: Den overordnede iOS-enhed er ikke tilgængelig i øjeblikket. Bring venligst enheden inden for rækkevidde, eller tjek dine indstillinger.
es: Actualmente no se puede acceder al dispositivo iOS principal. Por favor, coloque el dispositivo dentro del alcance o verifique su configuración.
fr: L'appareil iOS associé n'est pas accessible pour l'instant. Veuillez le rapprocher ou vérifier vos réglages.
is_is: Ekki næst í tengda iOS tækið. Vinsamlega færið tækin nær hvert öðru eða skoðaðu stillingarnar.
nb: Den tilknyttede iOS-enheten er ikke tilgjengelig for øyeblikket. Vennligst ha enheten innenfor rekkevidde eller sjekk innstillingene dine.
pl: Nadrzędne urządzenie iOS nie jest obecnie dostępne. Przynieś urządzenie do zasięgu lub sprawdź ustawienia.
pt_pt: Atualmente o equipamento iOS não está acessível. Por favor coloque-o mais próximo ou verifique as definições.
sk: Nadradené iOS zariadenie nie je momentálne dosiahnuteľné. Prineste zariadenie do dosahu alebo skontrolujte nastavenia.

source: Thorns
ca: Espines
cs: Trny
da: Torne
es: Pinchos
fr: Epines
is_is: Þyrnir
nb: Torner
pl: Ciernie
pt_pt: Espinhos
sk: Tŕne

source: Ticks
ca: Paparres
cs: Klíšťata
da: Flåter i nærheden
es: Garrapatas
fr: Tiques
is_is: Mítlar
nb: Flått
pl: Kleszcze
pt_pt: Carrapatos
sk: Kliešte

source: Tourist Friendly
ca: Turístic
cs: Vhodné pro turisty
da: Turist venlig
es: Recomendable para turistas
fr: Zone à touristes
is_is: Auðveldur fyrir ferðamenn
nb: Anbefalt for turister
pl: Przyjazna turystom
pt_pt: Amigável para turista
sk: Vhodná pre turistov

source: Traditional
ca: Tradicional
cs: Tradiční
da: Traditionel
es: Tradicional
fr: Traditionnelle
is_is: Venjulegur
nb: Tradisjonell
pl: Skrytka Tradycyjna
pt_pt: Tradicional
sk: Tradička

source: Traditional Cache
ca: Catxé Tradicional
cs: Tradiční keš
da: Traditionel cache
es: Caché Tradicional
fr: Cache traditionnelle
is_is: Venjulegur fjársjóður
nb: Tradisjonell cache
pl: Skrytka Tradycyjna
pt_pt: Cache tradicional
sk: Tradičná keška

source: Trailhead
ca: Inici del camí
cs: Přístupová cesta
da: Spor-start
es: Inicio de la ruta
is_is: Upphaf gönguleiðar
nb: Stistart
pl: Początek szlaku
pt_pt: Trilho
sk: Začiatok trasy

source: Transfer
ca: Transferir
cs: Přesunout
da: Overfør
es: Transferencia
fr: Transfert
is_is: Færa
nb: Overfør
pl: Transferuj
pt_pt: Transferir
sk: Previesť

source: Tree Climbing
ca: Cal enfilar-se a un arbre
cs: Stromolezení
da: Træklatring
es: Trepar árboles
fr: Escalade dans les arbres
is_is: Trjáklifur
nb: Treklatring nødvendig
pl: Wspinaczka na drzewo
pt_pt: Subir a árvores
sk: Lezenie na strom

source: Truck Driver/RV
ca: Conductor de camió/RV
cs: Karavany
da: Lastbilchauffør/RV
es: Camionero/RV
fr: Chauffeur de camion/RV
is_is: Flutningabílstjóri/Húsbíll
nb: Terrengkjøretøy
pl: Przyczepy / przyczepy kempingowe
pt_pt: Condutor de caminhão/RV
sk: Vodič nákladného vozidla/RV

source: UV Light Required
ca: Cal llanterna
cs: Vyžadována UV svítilna
da: UV lys påkrævet
es: Requiere luz UV
fr: Lampe UV requise
is_is: Krefst útfjólublás ljóss
nb: UV-lys kreves
pl: Wymagana latarka UV
pt_pt: Requer luz UV
sk: Je potrebná UV lampa

source: Unarchive
ca: Desarxivar
cs: Odarchivace
da: Fjern arkivering
es: Desarchivado
fr: Désarchiver
is_is: Taka úr geymslu
nb: Dearkiver
pl: Zdearchiwizuj
pt_pt: Desarquivar
sk: Odarchivovať

source: Unknown Cache
ca: Catxé Misteri
cs: Mystery keš
da: Ukendt cache
es: Caché Desconocido
fr: Cache mystère
is_is: Ráðgátufjársjóður
nb: Ukjent cache
pl: Skrytka Zagadkowa
pt_pt: Cache Enigma
sk: Neznáma keška

source: Update Coordinates
ca: Actualitza coordenades
cs: Aktualizace souřadnic
da: Opdatér koordinater
es: Actualizar Coordenadas
fr: Mettre à jour les coordonnées
is_is: Uppfæra hnit
nb: Oppdater koordinater
pl: Uaktualnij współrzędne
pt_pt: Atualizar coordenadas
sk: Aktualizovať súradnice

source: Update coordinates
ca: Actualitza les coordenades
cs: Aktualizovat souřadnice
da: Opdatér koordinater
es: Actualizar coordenadas
fr: Mettre à jour les coordonnées
is_is: Uppfæra hnit
nb: Oppdater koordinater
pl: Uaktualnij współrzędne
pt_pt: Atualizar coordenadas
sk: Aktualizovať súradnice

source: User
ca: Usuari
cs: Hráč
da: Bruger
es: Usuario
fr: Utilisateur
is_is: Notandi
nb: Bruker
pl: Użytkownik
pt_pt: Utilizador
sk: Kešer

source: User Created
ca: Usuari creat
cs: Vytvořeno hráčem
da: Bruger oprettet
es: Usuario creado
fr: Utilisateur créé
is_is: Notandi bjó til
nb: Bruker opprettet
pl: Użytkownik od
pt_pt: Utilizador criado
sk: Kešerom vytvorené

source: Virtual Cache
ca: Catxé Virtual
cs: Virtuální keš
da: Virtuel cache
es: Caché Virtual
fr: Cache virtuelle
is_is: Sýndarfjársjóður
nb: Virtuell cache
pl: Skrytka Wirtualna
pt_pt: Cache Virtual
sk: Virtuálna keška

source: Virtual Stage
ca: Etapa virtual
cs: Virtuální stage
da: Virtuel etape
es: Escenario Virtual
fr: Étape virtuelle
is_is: Sýndarstig
nb: Virtuelt trinn
pl: Etap wirtualny
pt_pt: Fase virtual
sk: Virtuálna zastávka

source: Visited
ca: Visitat
cs: Navštíveno
da: Besøgt
es: Visitado
fr: Visitée
is_is: Heimsótti
nb: Besøkte
pl: Odwiedzono
pt_pt: Visitado
sk: Navštívené

source: Waymark
ca: Marca de ruta
es: Marca de ruta

source: Waypoints
ca: Punts de ruta
cs: Trasové body
es: Punto de Interés
fr: Points de passage
is_is: Vörður
nb: Veipunkter
pl: Waypointy
pt_pt: Pontos de Interesses
sk: Body trasy
