Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# Open Cycle &amp; Thunderforest
source: Open Cycle & Thunderforest
ca: Obrir Cycle & Thunderforest
cs: Open Cycle a Thunderforest
is_is: Open Cycle og Thunderforest
nb: Open Cycle og Thunderforest
pl: Mapy Open Cycle & Thunderforest
pt_pt: Open Cycle e Thunderforest
sk: Open Cycle a Thunderforest

source: PREMIUM
cs: Prémium
fr: PRÉMIUM
sk: PRÉMIOVÁ

source: Popular
cs: Populární
da: Populær
fr: Populaire
is_is: Vinsæll
nb: Populær
pl: Popularna
sk: Obľúbené

source: Premium
cs: Prémium
fr: Prémium
sk: Prémiová

source: Souvenirs
ca: Records
cs: Suvenýry
is_is: Minjagripir
nb: Suvenirer
pl: Pamiątki
sk: Suveníry

source: Stop
ca: Aturar
cs: Zastavit
fr: Arrêter
is_is: Stöðva
nb: Stopp
pl: Zatrzymaj
pt_pt: Parar
sk: Zastaviť

source: Visual
cs: Vizuální
da: Visuel
fr: Visuelle
is_is: Sjónrænt
nb: Visuell
pl: Wizualny
sk: Vizuálne

source: Waypoint
ca: Punt de ruta
cs: Trasový bod
fr: Point de passage
is_is: Varða
nb: Veipunkt
pt_pt: Ponto de Interesse
sk: Bod trasy

source: Your access token has expired and you will be required to login to geocaching.com again.
ca: El token d'accés ha caducat i et demanarà que iniciïs sessió a geocaching.com de nou.
cs: Váš přístupový token vypršel a tak je potřeba se znovu přihlásit na geocaching.com.
fr: Votre jeton d'accès a expiré, vous devez vous reconnecter sur geocaching.com.
is_is: Aðgangsauðkennið þitt er útrunnið. Þú verður að skrá þig inn á geocaching.com aftur.
nb: Ditt tilgangstoken er utløpt, og du må logge inn på geocaching.com på nytt igjen.
pl: Twój dostęp do generatora kodów jednorazowych wygasł, dlatego zostaniesz poproszony/a o ponowne zalogowanie się na stronie geocaching.com.
pt_pt: O seu token de acesso expirou e você terá que efetuar login novamente em geocaching.com.
sk: Platnosť tvojho prístupového tokenu vypršala a budeš sa musieť znova prihlásiť na stránke geocaching.com.

source: Original
cs: Původní
is_is: Upprunalegt
nb: Opprinnelig
pl: Orygin.
sk: Pôvodné

source: OK
is_is: Í lagi

source: Power Trail
is_is: Orkuslóð

source: ft
da: fod
is_is: fet
nb: f
pl: stóp

source: mi
da: mil
is_is: mí
pl: mil

# BgY-4A-9yJ.text
source: 1,200 mi
is_is: 1.200 mí
pl: 1,200 mil

# 92b-fz-vv5.segmentTitles[1]
source: Web
ca: Lloc web
is_is: Vefur
pl: Sieć

# P3g-oV-kKm.text
source: Detail
da: Detalje
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# WKw-dJ-WpZ.text
source: N/A
ca: No disponible
fr: N/D
is_is: Ekki í boði
sk: Nie je dostupné

# YJH-0W-5RT.text
source: 1.4 mi
is_is: 1.4 mí

# aAf-lD-2rb.text
source: 1.34 mi
da: 1.34 mil
is_is: 1.34 mí

# s3b-8Y-Hyo.headerTitle
source: Cachly
is_is: geocaching.com

# tsX-j7-uLL.text
source: 2196 mi
da: 2196 mil
is_is: 2196 mí

source: Cachly Pro FAQ
is_is: Cachly Pro spurt og svarað
nb: Cachly Pro OSS

source: Google Street View
is_is: Google götusýn
pt_pt: Vista de rua Google

source: Hotel
fr: Hôtel
is_is: Hótel
nb: Hotell

source: Motor
ca: Motors
fr: Moteur
is_is: Mótor

source: Open Cycle
is_is: Opið hjólakort

source: Open Maps
is_is: Opin kort

source: Open Street
is_is: Opið götukort

source: Ordnance Survey (UK)
is_is: Ordnance Survey (Bretland)

source: Street View
is_is: Götusýn

# errSecDecode
source: errSecAuthFailed
is_is: errSecDecode
pt_pt: errSecDecode

# oFG-Sj-OvT.text
source: N/A
ca: No disponible
fr: N/D
sk: Nie je dostupné

# BNY-MO-aXJ.configuration.title
source: Why don't I see my caches?
da: Hvorfor kan jeg ikke se mine caches?
sk: Prečo nevidím moje kešky?

# BNY-MO-aXJ.normalTitle
source: Button
da: Knap
sk: Tlačidlo

# OAl-z5-Bhm.text
source: File Explorer
da: Stifinder
sk: Prieskumník súborov

# OM5-ow-u35.text
source: Title
da: Titel
sk: Názov

# TQt-y3-xGN.placeholder
source: Name
sk: Názov

# oJA-WI-uaS.footerTitle
source: View the contents of directories within the Cachly app sandbox.
da: Se indholdet af mapper i Cachly-appens sandkasse.
sk: Zobrazenie obsahu adresárov v rámci sandboxu aplikácie Cachly.

# oJA-WI-uaS.headerTitle
source: File System
da: Filsystem
sk: Súborový systém

source: Allow Notifications
sk: Povoliť upozornenia

source: Choose to automatically add finds made in Cachly to Counties and DeLorme.
da: Vælg automatisk at tilføje fund foretaget i Cachly til Regioner og DeLorme.
sk: Zapni pre automatické pridávanie nálezov z Cachly do Counties a DeLorme.

source: Current Target
sk: Aktuálny cieľ

source: Current User Location
sk: Aktuálna poloha kešera

source: DeLorme Grid Data
sk: Údaje DeLorme Grid

source: File Explorer
da: Stifinder
sk: Prieskumník súborov

source: Hint in Notification
sk: Nápoveda v upozornení

source: Include My Finds
sk: Vrátane mojich nálezov

source: Include My Hides
sk: Vrátane mnou ukrytých

source: Length in meters to start showing offline map length labels. Trails length labels below this value will not be shown.
sk: Dĺžka v metroch, pri ktorej sa začnú zobrazovať štítky s dĺžkou v offline mapách. Štítky s dĺžkou trasy pod touto hodnotou sa nezobrazia.

source: Live
ca: En viu
sk: Naživo

source: Multiple Pro Offline Maps
da: Flere Pro offline kort
fr: Plusieurs cartes hors-ligne Pro
sk: Viacero Pro Offline máp

source: Notify For All Caches
sk: Upozorniť na všetky kešky

source: Offline Maps Restored
sk: Offline mapy boli obnovené

source: Permissions
sk: Oprávnenia

source: Please import caches in order to view your DeLorme Grid finds.
da: Importer venligst caches for at se dine DeLorme Grid-fund.
sk: Ak chceš zobraziť svoje nálezy v sieti DeLorme Grid, importuj kešky.

source: Proximity Centering
sk: Centrovanie priblíženia

source: Proximity alert is only active when you are navigating to a cache, viewing the live tab or viewing caches of an offline list.
sk: Upozornenie na blízkosť je aktívne len vtedy, keď sa naviguješ ku keške, pri prezeraní živej mapy alebo pri prezeraní kešiek v offline zozname.

source: Queries can only be used with Pro Offline Maps.
da: Forespørgsler kan kun bruges med Pro offline kort.
fr: Les requêtes ne peuvent être utilisées qu’avec les cartes hors-ligne Pro.
sk: Dotazy sa dajú použiť len v Pro offline mapách.

source: Search DeLorme Grid
da: Søg eftrer DeLorme Grid
sk: Prehľadávať DeLorme Grid

source: Subscribe to Cachly Pro
da: Abonnér på Cachly Pro
sk: Predplatiť Cachly Pro

source: This setting allows nearby cache alerts as well as the target cache.
sk: Toto nastavenie povoľuje upozornenia na blízke kešky, ako aj na cieľovú kešku.

source: This setting is used to center the proximity radius around the current location or around the target cache and is only used when navigating to a cache.
sk: Toto nastavenie sa používa na vycentrovanie polomeru priblíženia sa v okolí aktuálnej polohy alebo v okolí cieľovej kešky a používa sa len pri navigácii ku keške.

source: Trail Length
da: Spor længde
sk: Dĺžka trasy

source: Trail Length Minimum
da: Spor længde mininum
sk: Minimálna dĺžka trasy

source: Users who previously purchased offline maps can now use Pro Offline Maps without a subscription.
sk: Používatelia, ktorí si už zakúpili offline mapy, môžu teraz používať Pro Offline Mapy bez predplatného.

source: gpx, adventure labs
nb: gpx, adventure lab
pl: gpx, skrytki adventure lab
sk: gpx, adventure labky

source: S
nb: L

source: Geocaching HQ
fr: QG Geocaching

# I36-5A-ypy.text
source: Terms of Use (EULA)
da: Vilkår for brug (EULA)
fr: Conditions d’utilisation (EULA)

source: Wherigo
pl: Skrytka Wherigo

# 8MD-oy-xr2.text
source: 1,200 mi
pl: 1,200 mil

source: Boing
pl: Dźwięk boi morkiej

# Ssm-gx-vXQ.text
source: Detail
da: Detalje

source: DeLorme Grid
da: DeLorme netværk

source: Sygic
da: Sygisk

# f8y-no-Y7l.text
source: N 045 42.11' W 122 33.479
ca: N 045 42.11' O 122 33.479

source: FTF
ca: PET
