Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Points of Interest
cs: Body zájmu
da: Interessepunkter
es: Puntos de interés
fr: Points d’intérêt
is_is: Áhugaverðir staðir
nb: Interessepunkter
pl: Wyświetlaj punkty POI
pt_pt: Pontos de Interesse
sk: Body záujmu

source: Police
ca: Policia
cs: Policie
da: Politi
es: Policía
is_is: Lögregla
nb: Politi
pl: Komisariat policji
pt_pt: Polícia
sk: Polícia

source: Popularity
ca: Popularitat
cs: Popularita
da: Popularitet
es: Popularidad
fr: Popularité
is_is: Vinsældir
nb: Popularitet
pl: Popularność
pt_pt: Popularidade
sk: Obľúbenosť

source: Portrait
ca: Retrat
cs: Na výšku
da: Portræt
es: Retrato
is_is: Lóðrétt
nb: Portrett
pl: Tylko orientacja pionowa
pt_pt: Retrato
sk: Na výšku

source: Post Log
cs: Nahrát log
da: Send log
es: Registro de correos
fr: Publier la signature
is_is: Senda færslu inn
nb: Post logg
pl: Opublikuj wpis
pt_pt: Registar
sk: Poslať log

source: Post Office
ca: Correus
cs: Pošta
da: Postkontor
es: Correos
fr: Bureau de poste
is_is: Pósthús
nb: Postkontor
pl: Placówka pocztowa
pt_pt: Correios
sk: Pošta

# Power &amp; Battery
source: Power & Battery
ca: Potència i bateria
cs: Napájení a baterie
da: Strøm og batteri
es: Alimentación y batería
fr: Alimentation & batterie
is_is: Orka og rafhlaða
nb: Strøm og batteri
pl: USTAWIENIA TRYBU WYSOKIEJ WYDAJNOŚCI
pt_pt: Energia & Bateria
sk: Napájanie a batéria

source: Powered by the Geocaching API. Made possible through the support of Geocaching Premium Memberships, the API program gives third-party developers the opportunity to work with Geocaching HQ on a full suite of integrated products and services for the community. API developer applications are designed to work with the core services of geocaching.com and provide additional features to the geocaching community.
ca: Impulsat per l'API de Geocaching. Fet possible gràcies al suport dels membres prèmium de Geocaching, el programa API ofereix als desenvolupadors de tercers l'oportunitat de treballar amb Geocaching HQ en un conjunt complet de productes i serveis integrats per a la comunitat. Les aplicacions dels desenvolupadors de l'API estan dissenyades per treballar amb els serveis bàsics de geocaching.com i proporcionar funcions addicionals a la comunitat de geocaching.
da: Drevet af Geocaching API. API-programmet, der er gjort muligt gennem støtte fra Geocaching Premium-medlemskaber, giver tredjepartsudviklere mulighed for at arbejde med Geocaching HQ på en komplet suite af integrerede produkter og tjenester til fællesskabet. API-udviklerapplikationer er designet til at arbejde med kernetjenesterne fra geocaching.com og give yderligere funktioner til geocaching-fællesskabet.
es: Desarrollado por la API de Geocaching. Gracias al apoyo de los miembros Premium de Geocaching, el programa API ofrece a los desarrolladores externos la oportunidad de trabajar con Geocaching HQ en una completa gama de productos y servicios integrados para la comunidad. Las aplicaciones API para desarrolladores están diseñadas para funcionar con los servicios básicos de geocaching.com y proporcionar funciones adicionales a la comunidad de geocaching.
fr: Propulsé par l’API Geocaching. Rendu possible grâce au soutien des adhésions Prémium Geocaching, le programme API donne aux développeurs tiers la possibilité de travailler avec le siège de Geocaching sur une suite complète de produits et de services intégrés pour la communauté. Les applications des développeurs de l’API sont conçues pour fonctionner avec les services de base de geocaching.com et fournir des fonctionnalités supplémentaires à la communauté du geocaching.
is_is: Keyrt af Geocaching API. Gert mögulegt af Premium áskrifendum Geocaching, API prógrammið gefur forriturum þriðju aðila möguleika á að vinna með Geocaching HQ í heildstæðri uppröðun á vörum og þjónustu fyrir samfélagið. Forrit API forritara eru hönnuð til að virka með öllum aðal þjónustum geocaching.com og veita fleiri eiginleika til geocaching samfélagsins.
nb: Drevet av Geocaching-APIet. APIet er gjort mulig gjennom støtte fra Geocaching Premium-medlemsskap, og lar tredjepartsutviklere jobbe med Geocaching HQ på en lang rekke integrerte produkter og tjenester tilpasset cache-samfunnet. API-utviklerprogrammer er laget for å fungere med kjernevirksomheten til geocaching.com og gi tilleggsfunksjoner til geocaching-fellesskapet.
pt_pt: Suportado pela API Geocaching. Tornado possível graças ao suporte dos membros Premium do Geocaching, o programa API oferece aos developers de terceiros a oportunidade de trabalhar com o Geocaching HQ um conjunto completo de produtos e serviços integrados para a comunidade. Os aplicativos para developers de API são projetados para trabalhar com os principais serviços do geocaching.com e fornecer recursos adicionais para a comunidade de geocaching.
sk: Využíva rozhranie Geocaching API. Prostredníctvom API je možné využívať prémiové členstvo Geocaching a umožňuje vývojárom tretích strán spolupracovať s Geocaching HQ na celom balíku integrovaných produktov a služieb pre komunitu. Vývojárske API aplikácie sú navrhnuté tak, aby spolupracovali so základnými službami stránky geocaching.com a poskytovali geokešerskej komunite ďalšie funkcie.

source: Premium User Limit
ca: Límit d'usuari premium
cs: Limit pro prémiové hráče
da: Premium brugergrænse
es: Límite de usuarios Premium
fr: Limite d’utilisateur Prémium
is_is: Hámörk Premium notanda
nb: Premiumbrukergrense
pl: Limit użytkownika Premium
pt_pt: Limite de utilizador Premium
sk: Limit pre prémiových kešerov

source: Prevent Map Rotation
ca: Evita la rotació del mapa
cs: Zabránit rotaci mapy
da: Forhindre kortrotation
es: Evitar la rotación del mapa
fr: Empêcher la rotation de la carte
is_is: Koma í veg fyrir snúnings korts
nb: Forhindre kartrotasjon
pl: Blokuj rotację mapy
pt_pt: Prevenir rotação de mapa
sk: Zabrániť rotácii mapy

source: Prevent Map Tilt
ca: Evitar inclinar el mapa
cs: Zabránit náklonu mapy
da: Forhindr korthældning
es: Evitar la inclinación del mapa
fr: Empêcher l'inclinaison de la carte
is_is: Koma í veg fyrir halla korts
nb: Forhindre kartvipping
pl: Blokuj pochylanie mapy
pt_pt: Impedir a inclinação do mapa
sk: Zabrániť nakloneniu mapy

source: Prevents overwriting imported data from a GPX when caches are updated.
ca: Evita sobreescriure la data importada d'un GPX quan un catxé s'actualitza.
cs: Zabrání přepisu importovaných dat z GPX souboru, když jsou keše aktualizovány.
da: Forhindrer overskrivning af importerede data fra en GPX, når caches opdateres.
es: Evita sobrescribir los datos importados de un GPX cuando se actualizan los cachés.
fr: Empêche l'écrasement des données importées d'un GPX lors de la mise à jour des caches.
is_is: Kemur í veg fyrir að innflutt gögn úr GPX skrá yfirskrifi þegar fjársjóður er uppfærður.
nb: Forhindrer overskriving av importerte data fra en GPX når cacher blir oppdatert.
pl: Powyższe ustawienia zapobiegają nadpisywaniu zaimportowanych danych z GPX kiedy aktualizujesz skrytki.
pt_pt: Prevenir escrita sobre dados importados de um GPX quando as caches são atualizadas.
sk: Zabraňuje prepísaniu importovaných údajov z GPX pri aktualizácii kešiek.

source: Previous Maps
cs: Předchozí mapy
da: Tidligere kort
es: Mapas anteriores
fr: Cartes précédentes
is_is: Fyrri kort
nb: Tidligere kart
pl: Poprzednie mapy
pt_pt: Mapas anteriores
sk: Predchádzajúce mapy

source: Previous Maps Count
cs: Počet předchozích map
da: Tidligere korttælling
es: Recuento de mapas anteriores
fr: Nombre de cartes précédentes
is_is: Fjöldi fyrri korta
nb: Antall tidligere kart
pl: Licznik poprzednich map
pt_pt: Contagem de mapas anteriores
sk: Predchádzajúci počet máp

source: Primary User
cs: Hlavní hráč
da: Primær bruger
es: Usuario principal
fr: Utilisateur principal
is_is: Aðal notandi
nb: Primærbruker
pl: Użytkownik podstawowy
pt_pt: Utilizador principal
sk: Hlavný používateľ

source: Print
ca: Imprimir
cs: Tisk
da: Udskriv
es: Impimir
fr: Imprimer
is_is: Prenta
nb: Skriv ut
pl: Drukuj
pt_pt: Imprimir
sk: Vytlačiť

source: Prison
ca: Presó
cs: Věznice
da: Fængsel
es: Prisión
is_is: Fangelsi
nb: Fengsel
pl: Zakład karny / areszt śledczy
pt_pt: Prisão
sk: Väznica

source: Privacy
ca: Privacitat
cs: Soukromí
da: Privatliv
es: Privacidad
fr: Vie privée
is_is: Persónuvernd
nb: Personvern
pl: Ustawienia prywatności
pt_pt: Privacidade
sk: Súkromie

source: Pro Maps
cs: Profesionální mapy
da: Pro kort
es: Mapas Pro
fr: Cartes Pro
is_is: Pro kort
nb: Pro-kart
pl: Mapy Pro
sk: Pro Mapy

source: Pro Offline Maps
cs: Profesionální offline mapy
da: Pro offline kort
es: Mapas Pro sin conexión
fr: Cartes hors-ligne Pro
is_is: Pro án-nets kort
nb: Pro offline-kart
pl: Mapy Offline Pro
sk: Pro offline mapy

source: Processing
cs: Zpracování
da: Bearbejder
es: Procesando
fr: En cours de traitement
is_is: Er að vinna
nb: Behandler
pl: Przetwarzanie
pt_pt: A processar
sk: Spracovávam

source: Processing Caches
cs: Processing
da: Bearbejder caches
es: Procesando Cachés
fr: Traitement des caches
is_is: Vinn úr fjársjóðum
nb: Behandler cacher
pl: Przetwarzanie skrytek
pt_pt: Processar Caches
sk: Spracovávam kešky

source: Processing Data
cs: Zpracování dat
da: Bearbejder data
es: Procesando Datos
fr: Traitement des données
is_is: Vinn úr gögnum
nb: Behandler data
pl: Przetwarzanie danych
pt_pt: Processar informação
sk: Spracovávam údaje

source: Processing Tiles
ca: Processant peces
cs: Zpracování dlaždic
da: Bearbejder fliser
es: Procesado de teselas
fr: Traitement des carreaux
is_is: Vinnur úr kortaflísum
nb: Behandler kartfliser
pl: Przetwarzanie wycinków map
pt_pt: A Processar Tiles

source: Processing...
ca: Processant...
cs: Zpracovávání...
da: Bearbejder...
es: Procesando...
fr: En cours de traitement...
is_is: Er að vinna...
nb: Behandler...
pl: Przetwarzanie...
pt_pt: A processar...
sk: Spracovávam...

source: Profile
ca: Perfil
cs: Profil
da: Profil
es: Perfil
fr: Profil
is_is: Prófíll
nb: Profil
pl: Profil
pt_pt: Perfil
sk: Profil

source: Project APE
ca: Projecte APE
es: Proyecto APE
fr: Projet APE
is_is: APE verkefnið
nb: Prosjekt APE
pl: Skrytka Projekt APE

source: Project-GC Stats
ca: Estadístiques de Project-GC
cs: Project-GC statistiky
da: Project-GC Statistik
es: Estadísticas del Proyecto-GC
fr: Projet-GC Stats
is_is: Project-GC tölfræði
nb: Project-GC Statistikk
pl: Wyświetl profil na project-gc.com
pt_pt: Estatísticas Project-GC
sk: Štatistiky na Project-GC

source: Proximity
ca: Proximitat
cs: Blízkost
da: Nærhed
es: Proximidad
fr: Proximité
is_is: Nálægð
nb: Nærhet
pl: Bliskość
pt_pt: Proximidade
sk: Priblíženie

source: Proximity Alert
ca: Alerta de proximitat
cs: Oznámení na keše
da: Nærhedsalarm
es: Alerta de proximidad
fr: Alerte de proximité
is_is: Nálægðartilkynningar
nb: Nærhetsvarsling
pl: Alerty o pobliskich skrytkach
pt_pt: Alerta de proximidade
sk: Upozornenie na blízkosť kešky

source: Proximity Alert Off
ca: Alerta de proximitat desactivada
cs: Oznámení na keše vyp.
da: Nærhedsalarm fra
es: Alerta de proximidad desactivada
fr: Alerte de proximité désactivées
is_is: Slökkt á nálægðartilkynningum
nb: Nærhetsvarsling av
pl: Alerty o pobliskich skrytkach wyłączone
pt_pt: Alerta de proximidade desativado
sk: Upozornenie na priblíženie vyp.

source: Proximity Alert On
ca: Alerta de proximitat activada
cs: Oznámení na keše zap.
da: Nærhedsalarm TIL
es: Alerta de proximidad activada
fr: Alerte de proximité activées
is_is: Kveikt á nálægðartilkynningum
nb: Nærhetsvarsling på
pl: Alerty o pobliskich skrytkach włączone
pt_pt: Alerta de proximidade ativado
sk: Upozornenie na priblíženie zap.

source: Proximity Distance
ca: Distància de proximitat
cs: Vzdálenost oznámení na keše
da: Nærhed afstand
es: Distancia de proximidad
fr: Proximité Distance
is_is: Vegalengd fyrir nálægðartilkynningar
nb: Nærhetsavstand
pl: Jak długi ma być promień dla alertów?
pt_pt: Distância de proximidade
sk: Vzdialenosť pre upozornenia

source: Proximity alert requires permissions for location and notifications. If you haven't granted these you can do so in iOS Settings.
ca: L’alerta de proximitat requereix permisos per a la ubicació i les notificacions. Si no els heu concedit, podeu fer-ho a Configuració d'iOS.
cs: Oznámení na keše vyžaduje oprávnění k poloze a notifikacím. Jestliže jsi neudělil(a) tato oprávnění, můžete to napravit v systémovém nastavení.
da: Nærhedsalarm kræver tilladelser til placering og meddelelser. Hvis du ikke har givet disse, kan du gøre det i iOS-indstillinger.
es: La alerta de proximidad requiere permisos de localización y notificaciones. Si no los has concedido, puedes hacerlo en Ajustes de iOS.
fr: L’alerte de proximité nécessite des autorisations pour la localisation et les notifications. Si vous ne les avez pas accordées, vous pouvez le faire dans les paramètres de l’iOS.
is_is: Nálægðartilkynningar krefjast leyfis til að nota staðsetningu og tilkynningar. Ef þú hefur ekki leyft þær, getur þú gert það í iOS stillingum.
nb: Nærhetsvarsling krever tillatelse til plassering og varsler. Hvis du ikke har gitt disse, kan du gjøre det i iOS-innstillingene.
pl: Alerty o pobliskich skrytkach wymagają dostępu do powiadomień i lokalizacji. Jeśli jeszcze nie udzieliłeś dostępu, możesz to zrobić w ustawieniach iOS. Kliknij <TUTAJ> aby wejść w ustawienia iOS.
pt_pt: Alerta de proximidade requer permissões para localização e notificações. Se não autorizou pode o fazer nas definições do iOS.
sk: Upozornenie na priblíženie si vyžaduje povolenia na určenie polohy a oznámenia. Ak ich ešte nemáš udelené, môžeš tak urobiť v Nastaveniach iOS.

source: Proximity alerts in the background require Location "While in Use" authorization. Cachly will only be able to show proximity alerts while it is open.
ca: Les alertes de proximitat en segon pla requereixen l'autorització d'ubicació "Durant l'ús". Cachly només podrà mostrar alertes de proximitat mentre estigui oberta.
cs: Oznámení na keše na pozadí vyžaduje oprávnění k poloze "Při používání". Jinak bude Cachly oznamovat na keše pouze, když je na popředí.
da: Nærhedsadvarsler i baggrunden kræver godkendelse af sted "Ved brug". Cachly vil kun være i stand til at vise nærhedsadvarsler, mens den er åben.
es: Las alertas de proximidad en segundo plano requieren la autorización de Localización "Mientras esté en uso". Cachly solo podrá mostrar alertas de proximidad mientras esté abierto.
fr: Les alertes de proximité en arrière-plan nécessitent une autorisation de localisation « pendant l’utilisation ». Cachly ne pourra afficher les alertes de proximité que lorsqu’il est ouvert.
is_is: Nálægðartilkynningar í bakgrunni krefjast "Á meðan notkun stendur" leyfis. Cachly getur aðeins sýnt tilkynningar á meðan forritið er opið.
nb: Nærhetsvarsling i bakgrunnen krever at godkjenning for stedstjenester er satt til "Ved bruk". Cachly vil bare kunne vise nærhetsvarsler mens appen er åpen.
pl: Alerty o pobliskich skrytkach wymagają zezwolenia na dostęp do położenia („Gdy używam aplikacji”). Cachly będzie w stanie wyświetlać alerty tylko wtedy, gdy aplikacja jest otwarta.
pt_pt: Os alertas de proximidade em segundo plano requerem autorização do local "Durante o uso". A Cachly só poderá mostrar alertas de proximidade enquanto estiver aberta.
sk: Upozornenia na priblíženie na pozadí vyžadujú autorizáciu polohy "Počas používania". Cachly bude môcť zobrazovať upozornenia na priblíženie, len keď je otvorená.

source: Proximity alerts require notifications to be authorized. Without this no proximity notifications will be shown and this feature will be disabled.
ca: Les alertes de proximitat requereixen l'autorització de notificacions. Sense això, no es mostraran notificacions de proximitat i aquesta funció es desactivarà.
cs: Oznámení na keše vyžaduje oprávnění k notifikacím. Bez tohoto oprávnění se nebudou zobrazovat notifikace a tato funkce bude vypnutá.
da: Nærhedsadvarsler kræver, at notifikationer godkendes. Uden dette, vil der ikke blive vist nogen nærhedsmeddelelser, og denne funktion vil blive deaktiveret.
es: Las alertas de proximidad requieren que las notificaciones estén autorizadas. Sin esto no se mostrarán notificaciones de proximidad y esta función estará desactivada.
fr: Les alertes de proximité nécessitent l’autorisation des notifications. Sans cela, aucune notification de proximité ne sera affichée et cette fonction sera désactivée.
is_is: Nálægðartilkynningar krefjast þess að tilkynningar séu leyfðar. Án þess leyfis er ekki nægt að fá nálægðartilkynningar. Þessi eiginleiki verður gerður óvirkur.
nb: Nærhetsvarsler krever at varsler tillates. Uten denne tillatelsen vises ingen varsler om nærhet, og funksjonen deaktiveres.
pl: Alerty o pobliskich skrytkach wymagają zezwolenia na dostęp do powiadomień. Bez tego żadne powiadomienia o skrytkach nie będą wyświetlane, a ta funkcja zostanie wyłączona.
pt_pt: Os alertas de proximidade exigem que as notificações sejam autorizadas. Sem isso, nenhuma notificação de proximidade será exibida e este recurso será desativado.
sk: Upozornenia na priblíženie vyžadujú autorizáciu oznámení. Bez toho sa nebudú zobrazovať žiadne upozornenia na priblíženie a táto funkcia bude vypnutá.

source: Proximity distance is required and cannot be a zero value.
ca: Es requereix una distància de proximitat i no pot ser un valor zero.
cs: Vzdálenost je povinná a nemůže být nulová hodnota.
da: Nærhedsafstand er påkrævet, og kan ikke være en nulværdi.
es: La distancia de proximidad es obligatoria y no puede ser un valor cero.
fr: La distance de proximité est requise et ne peut être une valeur nulle.
is_is: Fjarlægð getur ekki verið núll eða ekkert.
nb: Nærhetsavstand er nødvendig og kan ikke være null.
pt_pt: A distância de proximidade é necessária e não pode ser um valor zero.
sk: Vzdialenosť pre upozornenia je povinná hodnota nemôže obsahovať nulovú hodnotu.

source: Purchase Error
ca: Error de compra
cs: Chyba nákupu
da: Fejl ved køb
es: Error de compra
fr: Erreur d'achat
is_is: Villa við kaup
nb: Kjøp feilet
pl: Błąd zakupu
pt_pt: Erro de compra
sk: Chyba nákupu

source: Purchases Restored
cs: Obnovení nákupů
da: Køb genoprettet
es: Compras restauradas
fr: Achats restaurés
is_is: Kaup endurheimt
nb: Kjøp gjenopprettet
pl: Przywrócono zakupy
pt_pt: Restaurar Compras
sk: Nákup bol obnovený

source: Purge Logs
ca: Purgar registres
cs: Odebrat logy
da: Rens logs
es: Depurar registros
fr: Nettoyer les signatures
is_is: Hreinsa færslur
nb: Slett logger
pl: Wyczyść wpisy
pt_pt: Descartar registos
sk: Vymazať logy z databázy

source: Purple
ca: Porpra
cs: Fialová
da: Lilla
es: Morado
fr: Pourpre
is_is: Fjólublár
nb: Lilla
pl: Fioletowy
pt_pt: Roxo
sk: Fialová

source: Queries
ca: Consultes
da: Forespørgsler
es: Consultas
fr: Requêtes
is_is: Fyrirspurnir
nb: Spørringer
sk: Dotazy

source: Quote
ca: Cita
cs: Citace
da: Citat
es: Cita
fr: Citation
is_is: Tilvitnun
nb: Sitat
pl: Cytat
pt_pt: Citação
sk: Citát

source: RAW Image Processing
ca: Processant imatges RAW
cs: Zpracování snímků RAW
da: RAW billedbehandling
es: Procesado de imágenes RAW
fr: Traitement de l'image RAW
is_is: Myndvinnsla á RAW skrám
nb: RAW-bildebehandling
pl: Przetwarzanie zdjęć RAW
pt_pt: Processando Imagem RAW
sk: Spracovanie RAW obrázka

source: Railway
ca: Via de tren
cs: Železnice
da: Jernbane
es: Ferrocarril
fr: Chemin de fer
is_is: Járnbraut
nb: Jernbane
pt_pt: Linha férrea
sk: Železnica

source: Railway Light
ca: Llum del ferrocarril
cs: Lehké metro
da: Jernbane signal
es: Metro ligero
fr: Lumière de la voie ferrée
is_is: Járnbraut létt
nb: Lett jernbane
pl: Stacja kolei miejskiej
pt_pt: Linha férrea
sk: Železničný semafor

source: Railway Metro
ca: Metro del ferrocarril
cs: Metro
da: Metro
es: Metro
fr: Métro
is_is: Járnbraut Metro
nb: Metro
pl: Stacja metra
pt_pt: Linha de metro
sk: Metro

source: Range
ca: Gamma
cs: Rozmezí
es: Rango
fr: Interval
is_is: Svið
nb: Rekkevidde
pl: Zasięg
sk: Rozsah

source: Ranger Station
ca: Estació Ranger
cs: Myslivna
es: Guardabosques
fr: Poste de garde forestier
is_is: Landvarðarstöð
nb: Vokterstasjon
pl: Straż leśna / leśniczówka
pt_pt: Posto de guarda florestal
sk: Horáreň

source: Rating
ca: Valoració
cs: Hodnocení
da: Bedømmelse
es: Clasificación
fr: Évaluation
is_is: Einkunn
nb: Vurdering
pl: Ocena
pt_pt: Avaliação
sk: Hodnotenie

source: Re-sort on Location Updates
ca: Reordenar les actualitzacion d'ubicació
cs: Seřadit podle změny polohy
da: Sorter efter placeringsopdateringer
es: Reordenar en actualizaciones de ubicación
fr: Re-trier lorsque vous changez d'emplacement
is_is: Endurraða fjársjóðum þegar staðsetning uppfærist
nb: Sorter på nytt ved posisjonsoppdateringer
pl: Sortuj ponownie
pt_pt: Reordenar na atualização de localização
sk: Zoradiť podľa zmeny polohy

source: Receipt Data
da: Kvitteringsdata
es: Datos de recepción
fr: Données sur les reçus
sk: Fakturačné údaje

source: Recent Logs Use Smilies
ca: Els registres recents utilitzen emoticones
cs: Pro nedávné logy použít smajlíky
da: Nylige logfiler bruger smilies
es: Registros recientes usan emoticonos
fr: Les signatures récentes contiennent des Smillés
is_is: Nýlegar færslur nota broskarla
nb: Nylige logger bruker emojis
pl: Wyświetlaj buźki we wpisach
pt_pt: Logs recentes usam smilies
sk: Pri nedávnych logoch používať smajlíky

source: Recent Maps and Options
ca: Mapes recents i opcions
cs: Nejnovější mapy a možnosti
da: Seneste kort og muligheder
es: Mapas y opciones recientes
fr: Cartes et Options récentes
is_is: Nýleg kort og valmöguleikar
nb: Nylige kart og innstillinger
pl: Najnowsze mapy i opcje
pt_pt: Mapas e opções recentes
sk: Nedávne mapy a nastavenia

source: Recently viewed caches
ca: Catxés vistos recentment
cs: Nedávno zobrazené keše
da: Senest viste caches
es: Cachés visitados recientemente
fr: Caches vues récemment
is_is: Nýlega skoðaðir fjársjóðir
nb: Nylige sette cacher
pl: Ostatnio wyświetlane skrytki
pt_pt: Caches vistas recentemente
sk: Naposledy prezerané kešky

source: Recycling
ca: Reciclant
cs: Recyklace
da: Genbrug
es: Reciclado
fr: Recyclage
is_is: Endurvinnsla
nb: Resirkulering
pl: Recykling
pt_pt: Reciclagem
sk: Recyklácia

source: Red
ca: Vermell
cs: Červená
da: Rød
es: Rojo
fr: Rouge
is_is: Rauður
nb: Rød
pl: Czerwony
pt_pt: Vermelho
sk: Červená

source: Refresh
ca: Actualitzar
cs: Aktualizovat
da: Opdatér
es: Actualizar
fr: Rafraichir
is_is: Endurnýja
nb: Oppdater
pl: Odśwież
pt_pt: Atualizar
sk: Aktualizovať

source: Regular expressions can be used for matching.
ca: Les expressions corrents es poden utilitzar per a coincidències.
cs: Regulérní výraz nemůže být použit pro odpovídající operaci.
da: Regulære udtryk kan bruges til at matche.
es: Se pueden utilizar expresiones regulares para establecer correspondencias.
fr: Les expressions régulières peuvent être utilisées pour la correspondance.
is_is: Hægt er að nota reglulegar segðir við samsvörun.
nb: Regular expressions kan brukes til matching.
pl: Do dopasowywania można używać wyrażeń regularnych.
pt_pt: Expressões regulares podem ser usadas para comparação.
sk: Na porovnávanie možno použiť regulárne výrazy.

source: Related Webpage
ca: Plana web relacionada
cs: Související webová stránka
da: Relateret webside
es: Página web relacionada
fr: Page liée
is_is: Skyld vefsíða
nb: Relatert nettside
pl: Powiązana strona www
pt_pt: Webpage relacionada
sk: Súvisiaca web stránka

source: Relative
ca: Relatiu
cs: Relativní
da: Relativ
es: Relativo
fr: Relatif
is_is: Miðað við dagsetningu
nb: Relatert
pl: Względny
pt_pt: Relativo
sk: Relatívne

source: Released %@
ca: Estrenat %@
cs: Vypuštěno %@
da: Udgivet %@
es: Publicado %@
fr: Publié %@
is_is: Útgefinn %@
nb: Utgitt %@
pl: Wypuszczony %@
pt_pt: Lançado %@
sk: Vydané %@

source: Religious Christian
ca: Religió Cristiana
cs: Křesťanské náboženství
da: Religiøs kristen
es: Religioso Cristiano
fr: Religieux Chrétien
is_is: Trúarsetur kristinna
nb: Religiøs kristen
pl: Miejsce k. rel. (chrześcijańskiego)
pt_pt: Religião cristã
sk: Kresťanské náboženstvo
