Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Walk
cs: Chůze
da: Gå
es: Caminar
fr: Marcher
is_is: Ganga
nb: Spasertur
pl: Spacer
pt_pt: Caminhada
sk: Chôdza

source: Warehouse
ca: Magatzem
cs: Skladiště
da: Lager
es: Almacén
fr: Entrepôt
is_is: Lager
nb: Lager
pl: Magazyn
pt_pt: Armazém
sk: Sklad

source: Warning
ca: Avís
cs: Varování
da: Advarsel
es: Advertencia
fr: Alerte
is_is: Viðvörun
nb: Advarsel
pl: Ostrzeżenie
pt_pt: Aviso
sk: Upozornenie

source: Warning: A corrected coordinate already exists for this cache. It will be overwritten if the solution checker is successful.
ca: Avís: Una coordenada corregida ja existeix per aquest catxé. Es sobreescriurà si la solució del comprovador és correcte.
cs: Upozornění: Finální souřadnice byly u této keše zadány. Budou přepsány, jestliže je ověřovátko vyhodnotí jako správné.
da: Advarsel: Der findes allerede et korrigeret koordinat for denne cache. Det vil blive overskrevet, hvis løsningstjekkeren lykkes.
es: Advertencia: Ya existe una coordenada corregida para este caché. Se sobrescribirá si el verificador de soluciones tiene éxito.
fr: Avertissement : Une coordonnée corrigée existe déjà pour cette cache. Elle sera écrasée si le vérificateur de solutions réussit.
is_is: Athugið: Leiðrétt hnit er nú þegar til fyrir þennan fjársjóð. Leiðrétta hnitið verður yfirskrifað ef sannprófarinn samþykkir lausnina.
nb: Advarsel: En korrigert koordinat eksisterer allerede for denne cachen. Den vil bli overskrevet hvis løsningskontrollen er vellykket.
pl: UWAGA! Do tej skrytki zostały już dodane finałowe współrzędne! Jeśli weryfikator rozwiązania wskaże, że powyższe współrzędne są prawidłowe, to zostaną nadpisane.
pt_pt: Alerta: Uma coordenada corrigida já existe para esta cache. Será reescrita se a verificação da solução estiver correcta.
sk: Upozornenie: Táto keška už má upravené súradnice. Ak bude overenie riešenia úspešné, dôjde k ich prepísaniu.

source: Waste Basket
ca: Cistella de residus
cs: Odpadkový koš
da: Affaldskurv
es: Papelera
fr: Corbeille à papier
is_is: Ruslatunna
nb: Søppelspann
pl: Kosz na odpady
pt_pt: Caixote do lixo
sk: Odpadkový kôš

source: Watch
ca: Vigilar
cs: Sledovat
da: Overvåg
es: Enviar al reloj
fr: Regarder
is_is: Fylgjast með
nb: Overvåk
pl: Obserwuj
pt_pt: Relógio
sk: Sledovať

source: Watching
ca: Vigilant
cs: Přidáno do sledovaných
da: Overvågning
es: Enviado
fr: Entre train de regarder
is_is: Fylgist með
nb: Overvåker
pl: Zacząłeś/aś obserwować skrytkę
pt_pt: Observando
sk: Sledované

source: Water
ca: Aigua
cs: Voda
da: Vand
es: Agua
fr: Eau
is_is: Vatn
nb: Vann
pl: Woda
pt_pt: Água
sk: Voda

source: Waterfall
ca: Cascada
cs: Vodopád
da: Vandfald
es: Cascada
fr: Cascade
is_is: Foss
nb: Vannfall
pl: Wodospad
pt_pt: Cascada
sk: Vodopád

source: Waypoint Types
ca: Tipus de punts de ruta
cs: Typy trasových bodů
da: Waypoint typer
es: Tipos de Waypoint
fr: Types de points de passage
is_is: Tegundir varða
nb: Veipunkttyper
pl: Typy waypointa
pt_pt: Tipos de waypoints
sk: Typy bodov trasy

source: Waypoints cannot be created for custom geocaches.
ca: Els punts de ruta no es poden crear en catxés personalitzats.
cs: Není možné vytvořit trasové body pro vlastní keše.
da: Waypoints kan ikke oprettes til brugerdefinerede geocacher.
es: No se pueden crear waypoints para geocachés personalizados.
fr: Les points de passages ne peuvent être créés pour des caches personnalisées.
is_is: Ekki er hægt að búa til vörður fyrir fjársjóði sem hafa verið búnir til handvirkt.
nb: Veipunkter kan ikke opprettes for egendefinerte geocacher.
pl: Nie można tworzyć waypointów dla stworzonych przez siebie skrytek offline.
pt_pt: Não pode criar Waypoints para geocaches criadas.
sk: Pre vlastné kešky nie je možné vytvárať body trasy.

source: Wetland
ca: Zona humida
cs: Mokřad
da: Vådområde
es: Humedal
fr: Zone humide
is_is: Mýri
nb: Våtmark
pl: Teren podmokły
pt_pt: Pantanal
sk: Mokrade

source: What do you want to highlight?
ca: Què vols destacar?
cs: Co chcete zvýraznit?
da: Hvad vil du fremhæve?
es: ¿Qué quiere resaltar?
fr: Que voulez vous mettre en avant ?
is_is: Hvað viltu merkja?
nb: Hva vil du fremheve?
pl: Co chcesz zakreślić?
pt_pt: O que quer realçar?
sk: Čo chceš zvýrazniť?

source: What do you want to remove?
ca: Què vols eliminar?
cs: Co chcete odebrat?
da: Hvad vil du fjerne?
es: ¿Qué desea eliminar?
fr: Que voulez vous supprimer ?
is_is: Hvað viltu fjarlægja
nb: Hva vil du fjerne?
pl: Co chcesz usunąć?
pt_pt: O que quer remover?
sk: Čo chceš odstrániť?

source: What do you want to save?
ca: Què vols desar?
cs: Co chcete uložit?
da: Hvad vil du gemme?
es: ¿Qué quieres guardar?
fr: Que voulez-vous enregistrer ?
is_is: Hvað viltu vista?
nb: Hva vil du lagre?
pl: Które skrytki chcesz zapisać?
pt_pt: O que você quer guardar?
sk: Čo chceš uložiť?

source: What do you want to update?
ca: Què vols actualitzar?
cs: Co chcete aktualizovat?
da: Hvad vil du opdatere?
es: ¿Qué desea actualizar?
fr: Que voulez vous mettre à niveau ?
is_is: Hvað viltu uppfæra?
nb: Hva vil du oppdatere?
pl: Jakie skrytki chcesz zaktualizować?
pt_pt: O que pretende atualizar?
sk: Čo chceš aktualizovať?

source: What logs would you like to view?
ca: Quins registres t'agradaria veure?
cs: Které logy byste chtěli zobrazit?
da: Hvilke logfiler vil du se?
es: ¿Qué registros desea ver?
fr: Quels sont les signatures que vous aimeriez voir ?
is_is: Hvaða færslur viltu skoða?
nb: Hvilke logger vil du se?
pl: Jakie wpisy chciałbyś/chciałabyś wyświetlić?
pt_pt: Que registos deseja ver?
sk: Aké logy chceš zobraziť?

source: What would you like to do?
ca: Què t'agradaria fer?
cs: Co byste chtěli dělat?
da: Hvad vil du?
es: ¿Qué le gustaría hacer?
fr: Que voulez vous faire ?
is_is: Hvað viltu gera?
nb: Hva vil du gjøre?
pl: Co chcesz zrobić?
pt_pt: O que deseja fazer?
sk: Čo by si chcel urobiť?

source: What's New
ca: Què hi ha de nou
cs: Co je nového?
da: Hvad er nyt
es: Qué hay de nuevo
fr: Les nouveautés
is_is: Nýjungar
nb: Hva er nytt
pl: Co nowego?
pt_pt: O que há de novo
sk: Čo je nové

# What's New&#10;in Cachly
source: What's New in Cachly
cs: Co je nového?
da: Hvad er nyt i Cachly
es: Novedades en Cachly
fr: Quoi de neuf dans Cachly
pl: Co nowego w Cachly
pt_pt: O que há de novo em Cachly
sk: Čo je nové v Cachly

source: Wheelchair Access
ca: Accés per a cadires de rodes
cs: Přístupné pro vozíčkáře
da: Tilgængelig med kørestol
es: Acceso en silla de ruedas
fr: Accès aux fauteuils roulants
is_is: Hjólastólaaðgengi
nb: Tilgjengelig med rullestol
pl: Dostęp dla wózków inwalidzkich
pt_pt: Acesso a cadeira de rodas
sk: Prístup pre vozíčkarov

source: When in follow or follow heading mode the map will automatically zoom in when getting close to the target.
ca: Quan estigueu en mode de seguiment o seguiment del mapa, el mapa ampliarà automàticament quan us acosteu a l'objectiu.
da: Når du er i følg eller følg kurstilstand, zoomer kortet automatisk ind, når du kommer tæt på målet.
es: En los modos de seguimiento o seguimiento del rumbo, el mapa se ampliará automáticamente al acercarse al objetivo.
fr: En mode de suivi ou de suivi du cap, la carte effectue automatiquement un zoom avant lorsqu'elle se rapproche de la cible.
is_is: Í fylgiham og stefnu-fylgiham þysjar kortið inn sjálfkrafa þegar þú nálgast áfangastaðinn.
nb: Når i følg eller følg retning-modus, vil kartet automatisk zoome inn når man nærmer seg målet.
pl: Włączenie tej opcji spowoduje, że skala mapy będzie automatycznie zwiększana kiedy będziesz zbliżać się do celu.
pt_pt: Quando estiver no modo de seguimento, o mapa irá automaticamente aproximar-se do alvo.
sk: V režime navádzania alebo navádzania v azimute sa mapa automaticky zväčší, keď sa priblížiš k cieľu.

source: When the number of caches is greater than or equal to the clustering threshold, clustering will be used on the map. Raising this value too high can affect memory on your device.
ca: Quan el nombre decatxés sigui superior o igual al llindar del grup, s'utilitzarà l'agrupació al mapa. Augmentar aquest valor massa alt pot afectar la memòria al dispositiu.
cs: Když je počet keší větší nebo roven hranici slučování, bude provedeno sloučení keší na mapě. Zvýšením této hranice příliš vysoko může mít dopad na paměť vašeho zařízení.
da: Når antallet af caches er større end eller lig med clustering-tærsklen, vil clustering blive brugt på kortet. Hvis du hæver denne værdi for højt, kan det påvirke hukommelsen på din enhed.
es: Cuando el número de cachés es mayor o igual que el umbral de agrupación, se utilizará la agrupación en el mapa. Aumentar demasiado este valor puede afectar a la memoria de tu dispositivo.
fr: Lorsque le nombre de caches est supérieur ou égal au seuil de regroupement, le regroupement sera utilisé sur la carte. Une trop haute valeur peut affecter la mémoire de votre appareil.
is_is: Þegar fjöldi fjársjóða er stærri fjársjóði en þröskuldurinn segir til um, verður klösun notuð á kortinu. Að hækka þessa tölu of mikið getur haft áhrif á minnisnotkun tækisins.
nb: Når antallet cacher er større enn eller lik klyngenivået, vil klynger bli aktivert på kartet. Settes denne verdien for høyt, kan ytelsen på enheten din bli påvirket.
pl: Kiedy lista offline zawiera więcej skrytek lub jest równa wartości progu grupowania, wtedy grupowanie skrytek zostanie użyte. Wysoka wartość progu grupowania może spowodować spadek wydajności Twojego urządzenia.
pt_pt: Quando o número de caches é maior que o predefinido, agrupamento será usado no mapa. Aumentar este valor muito pode afetar a memória do seu dispositivo.
sk: Ak je počet kešiek väčší alebo rovný prahovej hodnote zoskupovania, na mape sa použije zoskupovanie. Príliš vysoká hodnota môže mať vplyv na pamäť zariadenia.

source: When using a range the "end" cannot be greater than the "start".
ca: Quan s'utilitza un rang, el "final" no pot ser superior al "inici".
cs: Při rozmezí nemůže být "konec" dříve než "začátek".
da: Når du bruger et område, kan "slut" ikke være større end "start".
es: Cuando se utiliza un rango, el "final" no puede ser mayor que el "inicio".
fr: Quand vous utilisez un interval, le "Début" ne peut pas être plus grand que la "Fin".
is_is: Þegar svið er notað, þá má „Endir“ ekki vera stærri en „Byrjun“
pl: "Koniec" nie może być większy niż "początek" podczas korzystania z zakresu.
pt_pt: Quando usa um intervalo de "end" não pode ser maior do que "start".
sk: Pri použití rozsahu nemôže byť "koniec" väčší ako "začiatok".

source: Which caches do you want to save?
ca: Quins catxé vols desar?
cs: Které keše chcete uložit?
da: Hvilke caches vil du gemme?
es: ¿Qué cachés quieres guardar?
fr: Quelles caches voulez-vous enregistrer ?
is_is: Hvaða fjársjóði vilt þú vista?
nb: Hvilke cacher ønsker du å lagre?
pl: Które skrytki chcesz zapisać?
pt_pt: Que caches você quer guardar?
sk: Ktoré kešky chceš uložiť?

source: Within 100 mile radius of map center.
ca: Dins el radi de 100 milles del centre del mapa.
cs: Ve vzdálenosti 100 mil od středu mapy.
da: Inden for en radius på 100 mil fra kortcentret.
es: En un radio de 100 millas del centro del mapa.
fr: Dans un rayon de 100 miles du centre de la carte.
is_is: Innan við 100 mílna radíus við miðju korts.
nb: Innenfor en radius på 100 miles fra kartets sentrum.
pl: Wyszukiwanie skrytki / skrytek po nazwie obejmuje obszar w promieniu 100 mil od środka mapy.
pt_pt: Dentro de um raio de 100 milhas do centro do mapa.
sk: V okruhu 100 míľ od stredu mapy.

source: Within 160 kilometer radius of map center.
ca: Dins del radi de 160 quilòmetres del centre del mapa.
cs: Ve vzdálenosti 160 kilometrů od středu mapy.
da: Inden for en radius på 160 kilometer fra kortcentret.
es: En un radio de 160 kilómetros del centro del mapa.
fr: Dans un rayon de 160 kilomètres du centre de la carte.
is_is: Innan við 160 kílómetra radíus við miðju korts.
nb: Innenfor en radius på 160 kilometer fra kartets sentrum.
pl: Wyszukiwanie skrytki / skrytek po nazwie obejmuje obszar w promieniu 160 kilometrów od środka mapy.
pt_pt: Dentro de um raio de 160 milhas do centro do mapa.
sk: V okruhu 160 kilometrov od stredu mapy.

source: Year
ca: Any
cs: Rok
da: År
es: Año
fr: An
is_is: Ár
nb: År
pl: Rok
pt_pt: Ano
sk: Rok

source: Yearly
cs: Ročně
da: Årlig
es: Anualmente
fr: Annuel
is_is: Árlega
nb: Årlig
pl: Plan roczny
pt_pt: Anual
sk: Ročne

source: Yellow
ca: Groc
cs: Žlutá
da: Gul
es: Amarillo
fr: Jaune
is_is: Gulur
nb: Gul
pl: Żółty
pt_pt: Amarelo
sk: Žltá

source: Yes
ca: Si
cs: Ano
da: Ja
es: Sí
fr: Oui
is_is: Já
nb: Ja
pl: Tak
pt_pt: Sim
sk: Áno

source: Yes/No
ca: Si/No
cs: Ano/Ne
da: Ja/Nej
es: Sí/No
fr: Oui/Non
is_is: Já/Nei
nb: Ja/nei
pl: Tak / Nie
pt_pt: Sim/Não
sk: Áno/Nie

source: You are in API Staging Mode, all logging will only be done on the staging server.
cs: Jste v režimu API Staging Mode, veškeré protokolování se provádí pouze na staging serveru.
da: Du er i API Staging Mode, al logning vil kun blive udført på staging serveren.
es: Usted está en el modo API Staging, todo el registro sólo se hará en el servidor de staging.
fr: Vous êtes en mode « API Staging », toute la journalisation se fera uniquement sur le serveur « staging ».
is_is: Þú ert í sviðsetningarham vefþjónustu, allar færslur fara inn á sviðsetningarþjóninn.
nb: Du er i API Staging Mode, og all logging vil kun bli gjort på staging-serveren.
pl: Korzystasz z serwera staging API, wszystkie wpisy będą wykonywane tylko na serwerze staging.
pt_pt: Está no modo de teste da API, todo o registro será feito apenas no servidor de teste.
sk: Si v režime API Staging Mode, všetky protokoly sa budú zaznamenávať len na Staging serveri.

source: You can find 3 caches per 24 hours as a free member. Unlock full access to unlimited geocaches by upgrading to Premium.
ca: Pots trobar 3 catxés cada 24 hores com a membre gratuït. Desbloqueja l'accés total a geoamagatalls il·limitats actualitzant a Premium a Geocaching.com.
cs: Jako běžný hráč můžete najít pouze 3 keše za 24 hodin. Zakoupením prémiového členství na Geocaching.com budete mít neomezený přístup ke keškám.
da: Du kan finde 3 caches pr. 24 timer som gratis medlem. Lås op for fuld adgang til ubegrænsede geocaches, ved at opgradere til Premium.
es: Como miembro gratuito, puedes encontrar 3 cachés en 24 horas. Obtén acceso completo a un número ilimitado de geocachés pasándote a Premium.
fr: Vous pouvez trouver 3 caches par jour en tant que membre gratuit. Débloquez l'accès complet aux caches en devenant un membre Prémium sur Geocaching.com.
is_is: Þú getur fundið 3 fjársjóði á sólarhring sem óbreyttur notandi. Opnaðu aðgang að ótakmörkuðum fjársjóðum með því að uppfæra í Premium á Geocaching.com.
nb: Som gratismedlem kan du kan finne 3 cacher per 24 timer. Lås opp full tilgang til et ubegrenset antall geocacher ved å oppgradere til Premium.
pl: Możesz znaleźć 3 skrytki na 24 godziny jako podstawowy użytkownik. Odblokuj pełny dostęp do skrytek, zostając Użytkownikiem Premium na Geocaching.com.
pt_pt: Como membro gratuito apenas pode encontrar 3 caches. Para desbloquear o limite atualize a sua conta para Premium em Geocaching.com.
sk: Ako bezplatný člen môžeš nájsť 3 kešky za 24 hodín. Plný prístup k neobmedzenému počtu kešiek si odomkneš prechodom na platené Prémiové členstvo.

source: You can force Cachly to be locked in either portrait or landscape orientation. This applies to iPhone only.
ca: Pots forçar que Cachly estigui bloquejat en orientació vertical o horitzontal. Això s'aplica només a l'iPhone.
cs: Můžete Cachly uzamknout v orientaci na výšku nebo na šířku. Tato funkce je pouze pro iPhone.
da: Du kan tvinge Cachly til at blive låst i enten stående eller liggende retning. Dette gælder kun for iPhone.
es: Puede forzar el bloqueo de Cachly en orientación vertical u horizontal. Esto sólo se aplica al iPhone.
fr: Vous pouvez forcer Cachly à se verrouiller en orientation portrait ou en paysage. Cela s’applique à l’iPhone uniquement.
is_is: Þú getur neytt Cachly til að læsast annað hvort í láréttri eða lóðréttri stöðu.
nb: Du kan tvinge Cachly til å være låst i enten portrett- eller landskapsorientering. Dette gjelder kun for iPhone.
pl: Możesz wymusić na aplikacji Cachly zablokowanie orientacji ekranu. Ta opcja działa tylko na iPhone'ach.
pt_pt: Pode forçar a orientação da imagem em retrato ou paisagem para Cachly. Esta opção aplica-se apenas ao iPhone.
sk: Môžeš vynútiť uzamknutie orientácie aplikácie Cachly na výšku alebo na šírku. Táto funkcia platí len pre iPhone.

source: You currently have location services disabled for this application. Please turn on location services in Settings to continue using this application.
ca: Actualment tens els serveis d'ubicació desactivats per a aquesta aplicació. Activeu els serveis d'ubicació a Configuració per continuar utilitzant aquesta aplicació.
cs: Nyní máte vypnuté polohové služby pro tuto aplikaci. Pro používání této alikace, si prosím, zapněte polohové služby v Nastavení.
da: Du har i øjeblikket placeringstjenester deaktiveret for denne applikation. Slå placeringstjenester til i Indstillinger for at fortsætte med at bruge denne applikation.
es: Actualmente tienes desactivados los servicios de localización para esta aplicación. Activa los servicios de localización en Ajustes para seguir utilizando esta aplicación.
fr: Les services de localisation sont actuellement désactivés pour cette application. Veuillez activer les services de localisation dans les paramètres pour continuer à utiliser cette application.
is_is: Þú ert núna með slökkt á staðsetningarþjónustum fyrir þetta forrit. Vinsamlegast kveikið á staðsetningarþjónustunum í stillingum til að halda áfram að nota forritið.
nb: Stedstjenester er for øyeblikket deaktivert for dette programmet. Vennligst slå på Stedstjenester i Innstillinger for å fortsette å bruke dette programmet.
pl: Usługi lokalizacji są obecnie wyłączone dla tej aplikacji. Aby móc kontynuować działanie aplikacji, proszę włączyć usługi lokalizacji i zezwolić na dostęp do położenia w Ustawieniach.
pt_pt: Atualmente, os serviços de localização estão desativados para esta aplicação. Ative os serviços de localização nas Configurações do iPhone para continuar a usar este aplicativo.
sk: Pre túto aplikáciu máš momentálne vypnuté služby určovania polohy. Ak chceš pokračovať v používaní tejto aplikácie, zapni služby určovania polohy v Nastaveniach.

source: You have reached the maximum number of full cache downloads for the day. Please view the Usage section to see when this limit will be reset.
ca: Has arribat al màxim nombre de descàrregues completes de catxés del dia. Consulta la secció Ús per a veure quan es restableix aquest límit.
cs: Dosáhli jste maximálního počtu stažení všech dat keší za den. Prosím, podívejte se do sekce Využití - tam zjistíte zbývající čas do obnovy limitů.
da: Du har nået det maksimale antal fuld cache-downloads for dagen. Se venligst afsnittet Brug, for at se, hvornår denne grænse vil blive nulstillet.
es: Has alcanzado el número máximo de descargas de cachés completas por día. Consulta la sección Uso para ver cuándo se restablecerá este límite.
fr: Vous avez atteint le nombre maximum de téléchargement de cache complète pour la journée. Veuillez consulter la section Utilisation pour voir lorsque cette limite sera remise à zéro.
is_is: Þú hefur náð hámarks fjölda af niðurhöluðum fullum fjársjóðum í dag. Vinsamlega skoðaðu Notkunarhluta forritsins til að skoða hvenær þessi takmörk eru núllstillt.
nb: Du har nådd det maksimale antallet nedlastinger av fullstendige cacher for i dag. Vennligst se "Bruk" for å få vite når denne grensen vil bli nullstilt.
pl: Osiągnąłeś maksymalną liczbę pobranych skrytek na cały dzień. Sprawdź sekcję "Użycie danych", aby zobaczyć, kiedy to ograniczenie zostanie zresetowane.
pt_pt: Atingiu o limite diário de visualizações de caches completas. Por favor veja a secção de consumos para verificar quando o limite é reiniciado.
sk: Bol dosiahnutý maximálny počet stiahnutých úplných kešiek v jednom dni. V sekcii využitia si môžeš pozrieť, kedy bude tento limit obnovený.

source: You have reached your cache download limit for today. This will reset 24 hours after the first full cache download that you made today.
ca: Has arribat al límit de baixada de catxés d'avui. Això es restablirà 24 hores després de la primera descàrrega completa de catxés que heu realitzat avui.
cs: Dosáhli jste vašeho denního limitu stažených keší. Tento limit se obnoví 24 hodin po první dnes stažené keši se všemi daty.
da: Du har nået din cache-downloadgrænse for i dag. Dette nulstilles 24 timer efter den første fulde cache-download, som du lavede i dag.
es: Has alcanzado el límite de descargas de cachés para hoy. Se restablecerá 24 horas después de la primera descarga completa de cachés que hayas realizado hoy.
fr: Vous avez atteint la limite de téléchargement des caches pour aujourd’hui. Celle-ci sera réinitialisée 24 heures après le premier téléchargement de cache complète que vous avez effectué aujourd’hui.
is_is: Þú hefur náð hámarki niðurhala fjársjóða í dag. Teljarinn mun núllstillast sólarhring eftir fyrsta niðurhal fulls fjársjóðs í dag.
nb: Du har nådd den daglige grensen for nedlasting av cacher. Denne vil nullstille seg 24 timer etter den første forespørselen du gjorde i dag.
pl: Osiągnąłeś / Osiągnęłaś limit pobranych skrytek na dzisiaj. Limit zostanie zresetowany po 24 godzinach od ściągnięcia pierwszej pełnej skrytki dzisiaj.
pt_pt: Chegou ao limite de transferências diário. Esta limitação será eliminada após 24h da transferência da primeira cache de hoje.
sk: Pre dnešok bol dosiahnutý tvoj limit na sťahovanie. Obnovený bude 24 hodín po prvom dnešnom stiahnutí úplných podrobností o keške.

source: You have tried more than 10 times. Please wait 10 minutes to try again.
ca: Ho has intentat més de 10 vegades. Si us plau espera 10 minuts per provar-ho de nou.
cs: Využili jste všech 10 pokusů. Prosím, počkejte 10 minut pro získání dalších 10 pokusů.
da: Du har prøvet mere end 10 gange. Vent venligst 10 minutter for at prøve igen.
es: Lo ha intentado más de 10 veces. Espere 10 minutos para volver a intentarlo.
fr: Vous avez essayé plus de 10 fois. Veuillez attendre 10 minutes pour réessayer.
is_is: Þú hefur reynt oftar en 10 sinnum. Vinsamlegast bíddu í 10 mínútur til að reyna aftur.
nb: Du har prøvd mer enn 10 ganger. Vennligst vent 10 minutter før du prøver igjen.
pl: Użyłaś / użyłeś weryfikatora rozwiązań 10 razy. Proszę poczekać 10 minut i spróbować ponownie.
pt_pt: Já fez 10 tentativas. Por favor espere 10 minutos para tentar novamente.
sk: Skúsil si to už viac než 10-krát. Počkaj 10 minút a skús to znova.

source: You must be online in order to save an offline list.
ca: Has d'estar en línia per a desar una llista fora de línia.
cs: Musíte být online za účelem uložení offline seznamu.
da: Du skal være online for at gemme en offline liste.
es: Debes estar conectado para poder guardar una lista sin conexión.
fr: Vous devez être en ligne pour enregistrer une liste hors-ligne.
is_is: Þú verður að vera nettengd/ur til að vista án-nets lista.
nb: Du må være tilkoblet for å lagre en offline-liste.
pl: Musisz być online aby móc zapisać listę offline.
pt_pt: Você deve estar online para guardar uma lista offline.
sk: Na uloženie offline zoznamu musíš byť online.
