Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: The max zoom level at which clustering is used. After this level all caches are shown on the map. Making this value too low can affect memory on your device. (A smaller zoom level of 4 shows more of earth, higher levels such as 18 will be zoomed very close to earth.)
ca: El nivell de zoom màxim en què l'agrupació utilitza. Després d'aquest nivell, tots els catxés es mostren al mapa. Fer que aquest valor sigui massa baix pot afectar la memòria del dispositiu. (Un nivell de zoom més petit de 4 mostra més de la terra, nivells més alts com 18 s'acostaran molt a prop de la terra).
cs: Maximální úroveň přiblížení na které je použito slučování. Při větším přiblížení budou zobrazeny všechny keše na mapě. Nastavení této hodnoty příliš vysoko může mít dopad na paměť na vašem zařízení. (Menší úroveň přiblížení 4 - úroveň států, větší přiblížení 18 - úroveň ulic).
da: Det maksimale zoom-niveau, hvor klyngedannelse bruges. Efter dette niveau vises alle caches på kortet. At gøre denne værdi for lav kan påvirke hukommelsen på din enhed. (Et mindre zoom-niveau på 4 viser mere af jorden, højere niveauer såsom 18 vil blive zoomet meget tæt på jorden.)
es: El nivel de zoom máximo en el que se utiliza la agrupación. Después de este nivel, todos los cachés se muestran en el mapa. Hacer este valor demasiado bajo puede afectar a la memoria de su dispositivo. (Un nivel de zoom más pequeño, 4, muestra más de la Tierra; los niveles más altos, como 18, se acercarán mucho a la Tierra).
fr: Le niveau de zoom maximum auquel le regroupement est utilisé. Après ce niveau, toutes les caches sont indiquées sur la carte. Une valeur trop basse peut affecter la mémoire de votre appareil. (Un niveau de zoom plus petit de 4 montre plus la Terre, les niveaux plus élevés comme 18 seront zoomés très près de la Terre)
is_is: Mesti aðdráttur þar sem klösun fer fram. Ef þysjað er meira inn, munu allir fjársjóðir sjást á kortinu. Að setja of lága tölu getur haft áhrif á minnisnotkun tækisins. (Minni aðdráttur en 4 sýnir meira af jörðinni, meiri aðdráttur, s.s. 18 er mjög nálægt jörðinni).
nb: Det maksimale zoomnivået for å vise klynger. Etter dette nivået vises alle cachene separat på kartet. Om denne verdien er for lav, kan det påvirke minnet på enheten. (Et lavere zoomnivå som 4 viser et større kartutsnitt, mens høyere nivåer som 18 viser et mindre kartutsnitt.)
pl: Maksymalny poziom przybliżenia mapy, dla którego Grupowanie Skrytek zostanie użyte. Po przekroczeniu tego poziomu przybliżenia wszystkie skrytki zostaną oddzielnie wyświetlone na mapie. Niska wartość Maksymalnego Poziomu Przybliżenia może spowodować spadek wydajności Twojego urządzenia. (Poziom 4 lub mniejszy będzie pokazywał więcej Ziemi, podczas gdy poziom 18 lub większy będzie pokazywał obszar bardzo mocno przybliżony do Ziemi.)
sk: Maximálna úroveň priblíženia, pri ktorej sa použije zoskupovanie. Po tejto úrovni sa na mape zobrazia všetky kešky. Ak je táto hodnota príliš nízka, môže to mať vplyv na pamäť Tvojho zariadenia. (Pri úrovni zmenšenia 4 sa zobrazí väčšia časť krajiny, pri úrovniach väčších, ako je 18, bude krajina zväčšená veľmi podobne.)

source: The maximum number of attributes allowed is 10.
ca: El màxim número d'atributs permesos són 10.
cs: Maximální povolený počet atributů je 10.
da: Det maksimale antal tilladte attributter er 10.
es: El número máximo de atributos permitidos es 10.
fr: Le nombre maximum d’attributs autorisés est de 10.
is_is: Fjöldi leyfilegra eiginda er 10.
nb: Maksimalt antall tillatte attributter er 10.
pl: Maksymalna dozwolona liczba atrybutów wynosi 10.
pt_pt: O número máximo de atributos permitido é 10.
sk: Maximálny povolený počet atribútov je 10.

source: The minimum number of caches that will create a cluster.
ca: El nombre mínim de memòries cau que crearà un grup.
cs: Minimální počet keší, které budou sloučeny.
da: Det mindste antal caches, der vil oprette en klynge.
es: La cantidad mínima de cachés que crearán un grupo.
fr: Le nombre minimum de caches qui créera un regroupement.
is_is: Minnsti fjöldi fjársjóða sem mun búa til klasa.
nb: Minimum antall cacher som vil vises som en klynge.
pl: Ustaw minimalną liczbę skrytek, która utworzy grupę skrytek (Map Clustering)
pt_pt: O número mínimo de caches vai criar um grupo.
sk: Minimálny počet kešiek, ktoré vytvoria zoskupenie.

source: The number of caches to load for each live search request. Full cache data includes description, hint, logs, waypoints, attributes, etc.
ca: El nombre de catxés que es carregarà per cada sol·licitud de cerca en viu. Les dades completes del catxé inclouen descripció, suggeriment, registres, punts de ruta, atributs, etc.
cs: Počet keší, které se načtou v aktivní mapě při vyhledávání keší. Všechna data keší obsahují popis, nápovědu, logy, trasové body, atributy, atd.
da: Antallet af caches, der skal indlæses for hver direkte søgeanmodning. Fuld cachedata inkluderer beskrivelse, hint, logfiler, waypoints, attributter osv.
es: La cantidad de cachés que se cargarán para cada solicitud de búsqueda en vivo. Los datos completos del caché incluyen descripción, pistas, registros, puntos de referencia, atributos, etc.
fr: Le nombre de caches à charger pour chaque demande de recherche en ligne. Les données complètes de la cache comprennent la description, les indices, les signatures, les points de passage, les attributs, etc.
is_is: Fjöldi fjársjóða til að sækja í hverri leitarfyrirspurn í lifandi flipanum.
nb: Antall cacher som lastes for hver live søkeforespørsel. Fullstendige cachedata inkluderer beskrivelse, hint, logger, veipunkter, attributter, osv.
pl: Ustaw liczbę skrytek, które będą wczytane dla każdego pojedynczego żądania przy wyszukiwaniu w zakładce "Mapa".
pt_pt: O número de caches para carregar para cada pedido de pesquisa ao vivo. Os dados completos do cache incluem descrição, sugestões, registos, waypoints, atributos, etc.
sk: Počet kešiek, ktoré budú načítané v živej mape pri hľadaní kešiek. Všetky dáta kešiek obsahujú popis, nápovedu, logy, body trasy, atribúty, atď.

source: The regex is using an invalid pattern. Please correct this in order to save the filter.
ca: El regex utilitza un patró no vàlid. Corregiu això per a desar el filtre.
cs: Regex používá neplatný vzor. Pro uložení tohoto filtru to prosím opravte.
da: Regex bruger et ugyldigt mønster. Ret venligst dette for at gemme filteret.
es: La expresión regular está utilizando un patrón no válido. Corrígelo para poder guardar el filtro.
fr: L’expression régulière utilise un schéma invalide. Veuillez corriger cela pour enregistrer le filtre.
is_is: Regex strengurinn inniheldur ólöglegt mynstur. Vinsamlega leiðréttu þetta til að vista þessa síu.
nb: Denne regex-spørringen har et ugylding mønster. Vennligst korriger dette for å lagre filteret.
pl: Regex używa nieprawidłowego wzorca. Popraw go, aby zapisać filtr.
pt_pt: O regex está a usar um padrão inválido. Corrija para salvar o filtro.
sk: Regex používa neplatný vzor. Upravte ho, aby bolo možné filter uložiť.

source: The scanned code was a GC code which cannot be scanned on this screen.
ca: El codi escanejat era un codi GC que no es pot escanejar en aquesta pantalla.
cs: Skenovaný kód byl GC kód, který nemůže být naskenován na této stránce.
da: Den scannede kode var en GC-kode, som ikke kan scannes på denne skærm.
es: El código escaneado es un código GC que no se puede escanear en esta pantalla.
fr: Le code scanné était un code GC qui ne peut être scanné sur cet écran.
is_is: Skannaði kóðinn var GC kóði. Það er ekki hægt að skanna þannig kóða á þessum skjá.
nb: Den skannede koden er en GC-kode, og kan ikke benyttes i den gjeldende visningen.
pl: Zeskanowany kod był kodem GC, którego nie można zeskanować na tym ekranie.
pt_pt: O código digitalizado era um código de GC que não pode ser digitalizado neste ecrã.
sk: Naskenovaný kód je GC kód, ktorý sa na tejto obrazovke nedá naskenovať.

source: The trackable scanner requires permission to use your camera. Please choose to allow camera permission if you would like to use this feature.
ca: L'escàner de Traçables requereix permís per utilitzar la càmera. Seleccioneu donar permís de la càmera si voleu utilitzar aquesta funció.
cs: TB skener vyžaduje oprávnění k fotoaparátu. Prosím, povolte oprávnění k fotoaparátu, jestliže si přejete využívat tuto funkci.
da: Den sporbare scanner kræver tilladelse for at bruge dit kamera. Vælg venligst at tillade kameratilladelse, hvis du gerne vil bruge denne funktion.
es: El escáner rastreable requiere permiso para utilizar su cámara. Por favor, elige permitir el permiso de la cámara si deseas utilizar esta función.
fr: Le scanner d’objets suivis nécessite une autorisation pour utiliser votre appareil photo. Veuillez choisir d’autoriser l’appareil photo si vous souhaitez utiliser cette fonction.
is_is: Ferðalangaskanninn krefst aðgangs að myndavélinni. Vinsamlega veldu að leyfa aðgang að myndavélinni, ef þú vilt nota þennan eiginleika.
nb: Sporbar-skanneren krever tillatelse til å bruke kameraet. Tillat bruk av kameraet hvis du vil bruke denne funksjonen.
pl: Skaner przedmiotów podróżnych wymaga pozwolenia na dostęp do aplikacji Aparat. Proszę zezwolić Cachly na dostęp do aplikacji Aparat, aby móc korzystać z tej opcji.
pt_pt: O leitor de QR necessita de permissões para usar a câmara. Por favor permita o uso da câmara se pretende usar esta funcionalidade.
sk: Skener putovných predmetov vyžaduje povolenie na používanie fotoaparátu. Ak chceš túto funkciu používať, povoľ oprávnenie na používanie fotoaparátu.

source: Theatre
ca: Teatre
cs: Divadlo
da: Teater
es: Teatro
fr: Théâtre
is_is: Leikhús
nb: Teater
pl: Teatr
pt_pt: Teatro
sk: Divadlo

source: Theme Park
ca: Parc d'atraccions
cs: Tématický zábavní park
da: Temapark
es: Parque temático
fr: Parc d'attractions
is_is: Skemmtigarður
nb: Temapark
pl: Park rozrywki (tematyczny)
pt_pt: Parque temático
sk: Tématický zábavný park

source: There are no geocaches or maps to save.
ca: No hi ha geoamagatalls o mapes per a desar.
cs: Nejsou tu žádné kešky nebo mapy k uložení.
da: Der er ingen geocacher eller kort at gemme.
es: No hay geocachés ni mapas para guardar.
fr: Il n'y a aucune cache ou cartes à enregistrer.
is_is: Það eru engir fjársjóðir á kortinu til að vista
nb: Det er ingen geocacher eller kart å lagre.
pl: Nie znaleziono żadnych skrytek ani do map do zapisania.
pt_pt: Não há geocaches ou mapas para guardar.
sk: Nie sú tu žiadne kešky ani mapy, ktoré by sa dali uložiť.

source: There is an error in your query syntax. Please check and try again.
ca: S'ha produït un error en la sintaxi de consulta. Comproveu-ho i torneu-ho a provar.
cs: Vyskytla se chyba v query syntax. Prosím, zkuste to znovu
da: Der er en fejl i din forespørgselssyntaks. Tjek venligst og prøv igen.
es: Hay un error en la sintaxis de su consulta. Compruébelo e inténtelo de nuevo.
fr: Il y a une erreur dans votre requête. Veuillez vérifier et réessayer.
is_is: Það er villa í fyrirspurninni þinni. Vinsamlega farðu yfir og reyndu aftur.
nb: Det er en feil i spørringssyntaksen din. Vennligst undersøk og prøv igjen.
pt_pt: Tem um erro na forma de pesquisa. Por favor verifique e tente novamente.
sk: V syntaxi Tvojho dotazu je chyba. Skontroluj to a skús to znova.

source: There is no current debug data to view.
cs: Nejsou k dispozici žádná aktuální debug data k zobrazení.
da: Der er ingen nuværende fejlretningsdata at se.
es: No hay datos de depuración actuales para ver.
fr: Il n’y a pas de données de débogage à afficher.
is_is: Engin núverandi aflúsunargögn til að skoða.
nb: Det er ingen nåværende feilsøkingsdata å vise.
pl: Aktualnie nie ma żadnych danych do debugowania, które można by wyświetlić.
pt_pt: Não existem dados de depuração atuais para visualizar.
sk: Nie sú k dispozícii žiadne aktuálne ladiace údaje na zobrazenie.

source: There is not enough space on this device to download the offline map. Please free up some disk space and try again.
ca: No hi ha prou espai en aquest dispositiu per a descarregar el mapa fora de línia. Si us plau, allibereu espai al disc i torneu-ho a provar.
cs: Na tomto zařízení není dostatek volného úložiště pro stažení offline map. Prosím, uvolněte trochu místa a zkuste to znovu.
da: Der er ikke nok plads på denne enhed til at downloade offline kortet. Frigør venligst diskplads, og prøv igen.
es: No hay espacio suficiente en este dispositivo para descargar el mapa sin conexión. Por favor, libera espacio en el disco e inténtalo de nuevo.
fr: Plus assez d'espace disque sur l'appareil pour télécharger les cartes hors-ligne. Veuillez libérer de l'espace disque et réessayer.
is_is: Það er ekki nægt pláss á þessu tæki til að hlaða niður þessu án-nets korti. Vinsamlega losaðu um pláss á tækinu og reyndu aftur.
nb: Det er ikke nok plass på denne enheten til å laste ned Offline-kart. Vennligst frigjør litt plass og prøv igjen.
pl: Nie ma wystarczająco dużo miejsca na tym urządzeniu, aby pobrać mapę w trybie offline. Proszę zwolnić trochę miejsca na dysku i spróbować ponownie.
pt_pt: Não há espaço suficiente neste dispositivo para transferir o mapa offline. Liberte espaço em disco e tente novamente.
sk: V zariadení nie je dostatok miesta na stiahnutie offline mapy. Uvoľni nejaký priestor a skús to znova, prosím.

source: There was a problem authenticating your user and you will be required to login to geocaching.com again. This will require an internet connection.
ca: S'ha produït un problema en autenticar el vostre usuari i haureu de tornar a iniciar la sessió a geocaching.com. Això requerirà de connexió a Internet.
cs: Vyskytl se problém s ověřením vašeho účtu a je nutné, aby jste se znovu přihlásili na geocaching.com. Toto vyžaduje internetové připojení.
da: Der opstod et problem med at godkende din bruger, og du bliver bedt om at logge ind på geocaching.com igen. Dette kræver en internetforbindelse.
es: Se ha producido un problema al autenticar tu usuario y deberás volver a iniciar sesión en geocaching.com. Esto requerirá una conexión a Internet.
fr: Il y a eu un soucis avec l’identification de votre utilisateur, vous devez vous connecter de nouveau sur geocaching.com. Cela requiert une connexion internet.
is_is: Það kom upp villa við auðkenningu notanda þíns. Þú verður að skrá þig inn á geocaching.com aftur. Þetta krefst internet tengingar.
nb: Det oppstod et problem med autentiseringen av din bruker, og du må logge på geocaching.com på nytt igjen. Dette krever internettforbindelse.
pl: Wystąpił błąd z weryfikowaniem Twojego konta i zostaniesz poproszony/poproszona o ponownie zalogowanie się na geocaching.com. Będzie to wymagać połączenia z Internetem.
pt_pt: Ocorreu um problema ao autenticar seu utilizador e você será solicitado a fazer login novamente em geocaching.com. Isso exigirá uma conexão à Internet.
sk: Pri overovaní Tvojho prihlásenia došlo k problému a budeš sa musieť znova prihlásiť na stránku geocaching.com. Vyžaduje si to pripojenie k internetu.

source: There was a problem scanning the chosen image, please try again.
ca: S'ha produït un problema al analitzar la imatge escollida. Torneu-ho a provar.
cs: Vyskytla se chyba se skenováním zvoleného obrázku. Prosím, zkuste to znovu.
da: Der opstod et problem med at scanne det valgte billede. Prøv venligst igen.
es: Se ha producido un problema al escanear la imagen seleccionada, inténtelo de nuevo.
fr: Il y a eu un soucis pour scanner l’image choisie, veuillez réessayer.
is_is: Það kom upp villa við að skanna valda mynd. Vinsamlega reyndu aftur.
nb: Det oppstod et problem under skanningen av det valgte bildet. Vennligst prøv igjen.
pl: Wystąpił problem podczas skanowania wybranego obrazu, spróbuj ponownie.
pt_pt: Ocorreu um problema ao digitalizar a imagem escolhida. Tente novamente.
sk: Pri skenovaní vybraného obrázka došlo k problému, skús to znova, prosím.

source: There was an error opening the offline map database. Please try downloading this file again.
ca: S'ha proït un error obrint la base de dades del mapa fora de línia. Si us plau, proveu de tornar a descarregar aquest arxiu.
cs: Vyskytla se chyba během otevírání databáze offline map. Prosím, zkuste stáhnout tento soubor znovu.
da: Der opstod en fejl ved åbning af offline kort databasen. Prøv venligst at downloade denne fil igen.
es: Se ha producido un error al abrir la base de datos de mapas sin conexión. Intenta descargar el archivo de nuevo.
fr: Il y a eu une erreur à l'ouverture de la base de données des cartes hors-ligne. Veuillez réessayer de télécharger le fichier.
is_is: Villa kom upp við að opna án-nets kortagrunninn. Vinsamlega halaðu þessari skrá aftur niður.
nb: Det oppstod en feil under åpning av offline-kartdatabasen. Prøv å laste ned denne filen igjen.
pl: Wystąpił błąd podczas otwierania bazy danych mapy offline. Proszę pobrać plik ponownie.
pt_pt: Houve um erro a aceder à base de dados dos mapas. Por favor transfira novamente.
sk: Pri otváraní offline databázy máp došlo k chybe. Skús si tento súbor stiahnuť znova, prosím.

source: There was an error parsing this Pocket Query. Please report this error to support@cach.ly.
ca: Format de fitxer incorrecte que s’utilitza per analitzar la consulta a mida. Si us plau, informeu d’aquest error a support@cach.ly.
cs: Vyskytl se problém s tímto Pocket Query. Prosím, nahlaste tento problém na support@cach.ly
da: Der opstod en fejl under parsing af denne Pocket Query. Rapportér venligst denne fejl til support@cach.ly.
es: Se ha producido un error al analizar esta Consulta. Por favor, informe de este error a support@cach.ly.
fr: Une erreur s'est produite lors de l'analyse de cette Pocket Query. Veuillez signaler cette erreur à support@cach.ly.
is_is: Það kom upp villa við að þátta þessa vasafyrirspurn. Vinsamlega láttu vita af þessari villu með því að senda póst á support@cach.ly.
nb: Det oppsto en feil ved lesing av denne utvalgsspørringen. Vennligst rapporter feilen til support@cach.ly.
pl: Wystąpił błąd podczas analizy Pocket Query. Proszę zgłosić ten błąd na adres support@cach.ly.
pt_pt: Houve um erro a ler a Pocket Query. Por favor reporte este erro para support@cach.ly.
sk: Pri spracovaní tohto Pocket Query došlo k chybe. Nahlás túto chybu na adrese support@cach.ly.

source: There was an error validating your purchase with Apple. Please try again.
ca: S'ha produït un error en validar la compra amb Apple. Si us plau torna-ho a provar.
cs: Vyskytl se problém s ověřením vašeho nákupu přes Apple. Prosím, zkuste to znovu.
da: Der opstod en fejl under validering af dit køb hos Apple. Prøv venligst igen.
es: Se ha producido un error al validar tu compra con Apple. Por favor, inténtalo de nuevo.
fr: Il y a eu une erreur pour valider votre achat avec Apple. Veuillez réessayer.
is_is: Það kom upp villa við að sannreyna kaupin þín við Apple. Vinsamlega reynið aftur síðar.
nb: Det oppsto en feil da vi prøvde å validere kjøpet hos Apple. Vennligst prøv igjen.
pl: Podczas sprawdzania zakupu z Apple wystąpił błąd. Proszę spróbuj ponownie.
pt_pt: Houve um erro a validar a sua compra com a Apple. Por favor tente novamente.
sk: Pri overovaní Tvojho nákupu v spoločnosti Apple došlo k chybe. Skús to znova, prosím.

source: There was an error when downloading offline maps: %@
ca: S'ha produït un error quan es descarregava el mapa fora de línia: %@
cs: Při stahování offline map se vyskytla chyba: %@
da: Der opstod en fejl under download af offline kort: %@
es: Se ha producido un error al descargar mapas sin conexión: %@
fr: Il y a eu un problème pendant le chargement des cartes hors-ligne : %@
is_is: Það kom upp villa við að hlaða niður án-nets kortum: %@
nb: Det oppsto en feil ved nedlasting av Offline-kart: %@
pl: Wystąpił błąd podczas pobierania map offline: %@
pt_pt: Ocorreu um erro a transferir os mapas offline: %@
sk: Pri sťahovaní offline máp došlo k chybe: %@

source: There was an error with the offline map extras and they have not been loaded. Please contact support@cach.ly with details of what map is being used.
ca: S'ha produït un error amb els extres del mapa fora de línia i no s'han carregat. Si us plau contacta amb support@cach.ly amb detalls del mapa utilitzat.
cs: Vyskytla se chyba v dodatcích offline map a nemohou být načteny. Prosím, kontaktujte podporu na support@cach.ly a uveďte, které mapy byly spuštěny.
da: Der opstod en fejl med offline kortets ekstra-materiale, og de er ikke blevet indlæst. Kontakt venligst support@cach.ly med detaljer om, hvilket kort der bruges.
es: Se ha producido un error con los extras de los mapas sin conexión y no se han cargado. Ponte en contacto con support@cach.ly y detalla qué mapa se está utilizando.
fr: Il y a eu une erreur avec les extras de carte hors-ligne et ils n'ont pas été chargés. Veuillez contacter support@cach.ly avec les détails de la carte utilisée.
is_is: Það kom upp villa í viðbótum kortsins. Þeim verður því ekki hlaðið inn. Vinsamlega hafðu samband við support@cach.ly með upplýsingum um hvaða kort þú reyndir að nota.
nb: Det oppstod en feil med offline-kart-tilleggene, og de ble ikke lastet inn. Ta kontakt med support@cach.ly og oppgi hvilket kart som benyttes.
pl: Wystąpił błąd z ładowaniem dodatków do mapy offline i dlatego nie mogą się załadować. Proszę skontaktować się z support@cach.ly i napisać, jakie mapy zostały użyte.
pt_pt: Houve um erro nos extras dos mapas offline and eles não foram carregados. Por favor contactar support@cach.ly com os detalhes sobre o mapa que está a ser usado.
sk: Pri doplnkoch offline mapy došlo k chybe a neboli načítané. Prosím, kontaktujte support@cach.ly s podrobnosťami o tom, aká mapa sa používa.

source: There was an error with this transation
ca: S'ha produït un error amb aquesta traducció
cs: Vyskytla se chyba s touto transakcí
da: Der opstod en fejl med denne overførsel
es: Hubo un error con esta transacción
fr: Il y a eu une erreur dans cette transaction
is_is: Það kom upp villa við þessa þýðingu
nb: Det oppsto et problem med denne transaksjonen
pl: Wystąpił błąd podczas tej transakcji
pt_pt: Houve um erro com esta transação
sk: Pri tomto preklade došlo k chybe

source: There was an unknown error when downloading offline maps. Please try again.
ca: S'ha produït un error desconegut en descarregar mapes fora de línia. Si us plau torna-ho a provar.
cs: Vyskytla se tu neznámá chyba během stahování offline map. Prosím, zkuste to znovu.
da: Der opstod en ukendt fejl under download af offline kort. Prøv igen.
es: Se ha producido un error desconocido al descargar mapas sin conexión. Inténtalo de nuevo.
fr: Il y a eu une erreur inconnue lors du téléchargement de la carte. Réessayez plus tard.
is_is: Það kom upp óþekkt villa við að hlaða niður án-nets kortum. Vinsamlega prófaðu aftur.
nb: Det oppstod en ukjent feil under nedlasting av Offline-kart. Vennligst prøv igjen.
pl: Wystąpił nieznany błąd podczas pobierania map offline. Proszę spróbować ponownie.
pt_pt: Houve um erro desconhecido ao transferir os mapas offline. Por favor volte a tentar mais tarde.
sk: Pri sťahovaní offline máp došlo k neznámej chybe. Skús to znova, prosím.
