Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# Zog-zk-8k8.footerTitle
source: The Tile URL should be in z, x, y format. For example http://tile.openstreetmap.org/{z}/{x}/{y}.png. Tile URLs that include quadtree should use {q} or {quadtree} format in order for these to be loaded correctly.
ca: La fitxa d'URL hauria d'estar en format z, x, y. Per exemple http://tile.openstreetmap.org/{z}/{x}/{y}.png. Les fitxes d'URL que inclouen arbre quàdruple d'utilitzar {q} o el format {} arbre quàdruple per tal que aquests siguin carregats correctament.
cs: Název URL by měl být ve formátu z, x, y. Například http://tile.openstreetmap.org/{z}/{x}/{y}.png. Názvy URL obsahující quadtree by měly používat formát {q} nebo {quadtree}, aby se správně načetly.
da: Flise-URL'en skal være i formatet z, x, y. For eksempel http://tile.openstreetmap.org/{z}/{x}/{y}.png. flise-URL'er, der inkluderer quadtree, skal bruge formatet {q} eller {quadtree}, for at disse kan indlæses korrekt.
es: La URL del mosaico debe estar en formato z, x, y. Por ejemplo http://tile.openstreetmap.org/{z}/{x}/{y}.png. Las URL de mosaico que incluyan quadtree deben utilizar el formato {q} o {quadtree} para que se carguen correctamente.
fr: L'URL de la tuile devrait être au format z, x, y. Par exemple http://tile.openstreetmap.org/{z}/{x}/{y}.png. Les URL de tuile qui inclues un type arbre devraient utiliser le format {q} ou {quadtree} pour être chargées correctement.
is_is: Vefslóðin á kortaflísarnar á að vera á forminu z, x, y. Sem dæmi: http://tile.openstreetmap.org/{z}/{x}/{y}.png. Vefslóðir sem nota quadtree þjöppun þurfa að nota {q} eða {quadtree} formið svo að þær kortaflísar hlaðist rétt inn.
nb: Kartflisens URL skal være i z, x, y-format. For eksempel http://tile.openstreetmap.org/{z}/{x}/{y}.png. Flis-URLer som inkluderer quadtree skal bruke {q} eller {quadtree}-format for at disse skal lastes korrekt.
pl: Adresy wycinków mapy z URL powinny być w formacie z, x, y. Na przykład: "http://tile.openstreetmap.org/{z}/{x}/{y}.png". Adresy wycinków map z URL. które zawierają drzewo czwórkowe (quadtree) powinny być w formacie [q] lub [quadtree] aby mogły zostać poprawnie wczytane.
pt_pt: O URL Tile tem que estar no formato z, x, y. Por exemplo http://tile.openstreetmap.org/{z}/{x}/{y}.png. Tile URLs that include quadtree should use {q} or {quadtree} format in order for these to be loaded correctly.
sk: Názov URL by mal byť vo formáte z, x, y. Napríklad http://tile.openstreetmap.org/{z}/{x}/{y}.png. URL adresy, ktoré obsahujú quadtree by mali používať formát {q} alebo {quadtree}, aby sa správne načítali.

# Zog-zk-8k8.headerTitle
source: Tile URL Details
ca: Detalls de la fitxa de l'URL
cs: Detaily mapových dlaždic
da: Flise URL detaljer
es: Detalles de la URL del mosaico
fr: Détails de l’URL de tuile
is_is: Upplýsingar um vefslóðir kortaflísa
nb: Detaljer om kartflis-URL
pl: Szczegóły wycinka mapy URL
pt_pt: Detalhes Tile URL
sk: Detaily URL mapových dlaždíc

# a2P-XK-wOB.text
source: @@Detail
es: @@Detalle

# a2X-rb-Da9.text
source: Load 50 more trackables
ca: Carregar 50 traçables més
cs: Načíst dalších 50 putovních předmětů
da: Indlæs 50 sporbare mere
es: Cargar 50 rastreables más
fr: Charger 50 autres objets suivis
is_is: Hlaða inn 50 fleiri ferðalöngum
nb: Last inn 50 nye sporbare
pl: Wczytaj kolejne 50 przedmiotów podróżnych
pt_pt: Carregar mais 50 trackables
sk: Načítať 50 ďalších putovných predmetov

# a3a-CM-ioc.text
source: @@Detail
es: @@Detalle

# aLk-io-cTk.text
source: Photos
ca: Fotografies
cs: Fotky
da: Fotos
es: Fotos
is_is: Myndir
nb: Bilder
pl: Zdjęcia
pt_pt: Fotos
sk: Fotografie

# aMa-tx-LTv.text
source: Exclude Premium
ca: Excloure premium
cs: Vyřadit Prémiové
da: Ekskludér Premium
es: Excluir Premium
fr: Non prémiums
is_is: Útiloka Premium fjársjóði
nb: Utelukk Premium
pl: Bez skrytek premium
pt_pt: Excluir Premium
sk: Vynechať Prémiové

# aYU-KX-Pv9.text
source: Include Logs
ca: Incloure registres
cs: Obsahuje logy
da: Inkludér logs
es: Incluir registros
fr: Inclure les signatures
is_is: Hafa færslur með
nb: Inkluder logger
pl: Dołącz wpisy
pt_pt: Incluir Registos
sk: Vrátane logov

# anz-6y-uAr.text
source: Continue
cs: Pokračovat
da: Fortsæt
es: Continuar
fr: Continuer
is_is: Halda áfram
nb: Fortsett
pl: Kontynuuj
pt_pt: Continuar
sk: Pokračovať

# atk-16-aGy.text
source: Subtitle
ca: Subtítol
cs: Titulek
da: Undertekst
es: Subtítulo
fr: Sous-titre
is_is: Texti
nb: Undertittel
pl: Podtytuł
pt_pt: Legenda
sk: Titulok

# azf-JR-Ew5.headerTitle
source: Templates
ca: Plantilles
cs: Šablony
da: Skabeloner
es: Plantillas
fr: Modèles
is_is: Sniðmát
nb: Maler
pl: Zapisz ten zestaw filtrów jako szablon
pt_pt: Modelos
sk: Šablóny

# b0p-2p-Xr8.normalTitle
source: Skip
ca: Necessites ajuda?
cs: Potřebujete poradit?
es: Saltar
fr: Passer
is_is: Vantar þig hjálp?
nb: Trenger du hjelp?
pl: Pomiń
pt_pt: Ignorar
sk: Preskočiť

# b3a-2C-w0h.footerTitle
source: Remaining full geocaches and time until that number is reset.
ca: Geoamagatalls complets restants i temps fins que es restableu aquest número.
cs: Zbývající keše se všemi daty a čas do obnovy limitů.
da: Resterende fulde geocaches og tid, indtil dette nummer er nulstillet.
es: Geocachés completos restantes y tiempo hasta que se restablezca ese número.
fr: Les caches complètes restantes et le temps restant jusqu’à ce que ce nombre soit réinitialisé.
is_is: Fjöldi fullra fjársjóða sem eftir eru og hámarkið innan sólarhrings.
nb: Gjenstående fulle søk og tid til antallet blir tilbakestilt.
pl: Aktualna liczba dostępnych wyszukiwań full oraz pozostały czas do resetu limitu.
pt_pt: Número de pesquisas completas disponíveis e limite diário.
sk: Zostávajúci počet kešiek s úplnými údajmi a čas do obnovy limitov.

# b3a-2C-w0h.headerTitle
source: API Limits - Full Geocaches
ca: API Límits - Geoamagatalls complets
cs: API Limity - Keše se všemi daty
da: API-grænser - fulde geocacher
es: Límites de la API - Geocachés completos
fr: Limites API - Complète
is_is: API mörk - Full útgáfa
nb: API-begrensninger – Full
pl: Limit API - Full
pt_pt: API Limite - Completo
sk: API Limity - Kešky s úplnými údajmi

# b8e-C1-9oc.text
source: Detail
ca: Detalls
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# bLa-zq-IwI.placeholder
source: List Description
ca: Descripció de la llista
cs: Popis seznamu
da: Liste beskrivelse
es: Descripción de la lista
fr: Description de la liste
is_is: Lýsing lista
nb: Beskrivelse av listen
pl: Opis listy
pt_pt: Descrição da Lista
sk: Popis zoznamu

# bLh-dG-6z6.headerTitle
source: Result
ca: Resultat
cs: Výsledek
da: Resultat
es: Resultado
fr: Résultat
is_is: Niðurstaða
nb: Resultat
pl: Wynik
pt_pt: Resultado
sk: Výsledok

# bM2-vt-8zN.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# bN4-l9-ykr.text
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
es: Descripción
is_is: Lýsing
nb: Beskrivelse
pl: Opis
pt_pt: Descrição
sk: Popis

# bQR-bW-NU7.text
source: Save as Draft
ca: Desar com a esborrany
cs: Uložit jako koncept
da: Gem som kladde
es: Guardar como borrador
fr: Enregistrer comme brouillon
is_is: Vista sem drög
nb: Lagre som kladd
pl: Zapisz jako szkic
pt_pt: Guardar como nota de campo
sk: Uložiť ako koncept

# bTW-ys-i0z.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pt_pt: Etiqueta
sk: Štítok

# bZ6-D0-VZb.text
source: TIME
cs: čas
da: TID
es: TIEMPO
fr: TEMPS
is_is: TÍMI
nb: TID
pl: CZAS
pt_pt: TEMPO
sk: ČAS

# bnS-0c-U6x.text
source: Trackables
ca: Traçables
cs: Putovní předměty
da: Sporbare
es: Rastreables
fr: Objets suivis
is_is: Ferðalangar
nb: Sporbare
pl: Przedmioty podróżne
sk: Putovné predmety

# bno-fx-tWn.text
source: @@Label
es: @@Etiqueta

# c8B-uT-ZB3.text
source: No lists were found
ca: No s'han trobat llistes
cs: Nenalezeny žádné seznamy
da: Ingen lister fundet
es: No se ha encontrado ninguna lista
fr: Aucune liste trouvée
is_is: Engir bókamerkislistar fundust
nb: Fant ingen lister
pl: Nie znaleziono żadnych list bookmarków
pt_pt: Não foram encontradas Listas de Marcadores
sk: Neboli nájdené žiadne zoznamy

# c19-1l-W3L.text
source: Subtitle
da: Undertekst
es: Subtítulo
fr: Sous-titre
is_is: Undirtitill
nb: Undertittel
pl: Podtytuł
pt_pt: Subtitulo
sk: Titulok

# cBl-Dg-Iw7.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# cJ4-9t-8wO.text
source: Please be patient, we are upgrading your database.
ca: Actualitzant la base de dades
cs: Prosím, buďte trpěliví, aktualizujeme vaši databázi
da: Hav venligst tålmodighed, vi er ved at opgradere din database.
es: Por favor, sea paciente, estamos actualizando su base de datos.
fr: Soyez patient, nous sommes en train de mettre à jour votre base de données.
is_is: Vinsamlega bíðið róleg, við erum að uppfæra gagnagrunninn.
nb: Vennligst vent, vi oppgraderer databasen din.
pl: Prosimy zaczekać, aktualizujemy aplikację Cachly. Może to chwilę potrwać. Nie wyłączaj aplikacji.
pt_pt: Por favor seja paciente, estamos a atualizar a base de dados.
sk: Prosíme o trpezlivosť, aktualizujeme Tvoju databázu.

# cSC-4r-6bS.text
source: June 24, 2018
ca: 24 de juny de 2018
da: 24. juni 2018
es: 24 de junio de 2018
fr: 24 Juin 2018
is_is: N 045 42.11' W 122 33.479
pl: N 045 42.11' W 122 33.479
pt_pt: N 045 42.11' W 122 33.479

# cTJ-R4-TaB.text
source: Message
ca: Missatge
cs: Text
da: Besked
es: Mensaje
is_is: Skilaboð
nb: Melding
pl: Wiadomość
pt_pt: Mensagem
sk: Text

# cTO-LY-U9D.text
source: Detail
ca: Detall
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# cX4-O7-BO8.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# cZe-Lf-I7j.title
source: Logs
ca: Registres
cs: Logy
es: Registros
fr: Registre
is_is: Færslur
nb: Logger
pl: Wpisy
pt_pt: Registos
sk: Logy

# ccX-wM-alJ.text
source: @@Title
es: @@Título

# crx-X1-keq.text
source: @@Text
es: @@Texto

# czs-9z-aY5.text
source: Use for Trackables
ca: Ús de traçables
cs: Pro putovní předměty
da: Bruges til sporbare
es: Uso para rastreables
fr: Utiliser pour les objets suivis
is_is: Nota fyrir ferðalanga
nb: Bruk til sporbare
pl: Użyj dla Trackabli
pt_pt: Use para Trackables
sk: Použiť pre putovné predmety

# dAz-hj-Gcx.text
source: @@Detail
es: @@Detalle

# dHZ-h8-1fI.placeholder
source: Activity Title
cs: Název činnosti
da: Aktivitetstitel
es: Título de la actividad
fr: Titre de l’activité
is_is: Titill virkni
nb: Aktivitettittel
pl: Nazwa aktywności
pt_pt: Título de atividade
sk: Názov aktivity

# dIw-eu-F0I.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# dLh-JK-bbR.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# dM7-LY-TSE.title
source: Lists
ca: Llistes
cs: Seznamy
da: Lister
es: Listas
fr: Listes
is_is: Listar
nb: Lister
pl: Listy
pt_pt: Offline
sk: Zoznamy

# dRc-YP-sPC.text
source: Powered by Geocaching HQ
ca: Desenvolupat per Geocaching HQ
es: Desarrollado por Geocaching HQ
fr: Propulsé par le QG Geocaching
is_is: Knúið af Geocaching HQ
nb: Drevet av Geocaching HQ
pt_pt: Powered by Geocaching Live

# dUf-AR-s8f.placeholder
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Titulo
sk: Názov

# dah-iO-8po.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# dbI-Q0-p16.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# dbR-k9-tRF.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# djk-0v-59n.title
source: Save
ca: Desar
cs: Uložit
da: Gem
es: Guardar
fr: Enregistrer
is_is: Vista
nb: Lagre
pl: Zapisz
pt_pt: Guardar
sk: Uložiť

# dlG-mm-0Tn.text
source: Discard Activity
cs: Smazat činnost
da: Kassér aktivitet
es: Descartar la actividad
fr: Abandonner l’activité
is_is: Henda virkni
nb: Forkast aktivitet
pl: Odrzuć aktywność
pt_pt: Descartar atividade
sk: Vyradiť aktivitu

# dm9-7Z-7uB.text
source: 0 Favorites
ca: 0 Favorits
cs: 0 Oblíbenost
da: 0 Favoritter
es: 0 Favoritos
fr: 0 Favori
is_is: 0 eftirlæti
nb: 0 favorittpoeng
pl: 0 punktów ulubionych
pt_pt: 0 Favoritos
sk: 0 obľúbených kešiek

# dqu-Bf-mCO.text
source: Friends
ca: Amics
cs: Kamarádi
da: Venner
es: Amigos
fr: Amis
is_is: Vinir
nb: Venner
pl: Lista przyjaciół
pt_pt: Amigos
sk: Priatelia

# drB-4i-IfW.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# dsq-V5-Q2m.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# duH-b3-Zxd.text
source: @@Detail
es: @@Detalle

# e6l-B0-L9T.text
source: @@Subtext
cs: @@Podtext
es: @@Subtexto

# e7q-23-cAK.text
source: @@Trackable Title
cs: @@Název putovního předmětu
es: @@Título rastreable

# e92-iH-Fit.text
source: Detail
ca: Detall
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# eOE-JW-fhy.text
source: Exclude Cache Note
ca: Excloure notes de catxé
cs: Vyřadit keše s poznámkou
da: Udelad cache note
es: Excluir nota de caché
fr: Exclure la note de la cache
is_is: Útiloka minnispunkta
nb: Ekskluder cache-notat
pl: Bez skrytek z prywatną notatką
pt_pt: Excluir notas da cache
sk: Vynechať kešky s poznámkou

# eVZ-tv-F8s.headerTitle
source: Geometry
ca: Predeterminat
cs: Předvolby
da: Geometri
es: Geometría
fr: Préréglages
is_is: Rúmfræði
nb: Geometri
pl: Zresetuj współrzędne
pt_pt: Valores por defeito
sk: Geometria

# eYO-cl-4Qz.text
source: Public
ca: Públic
cs: Veřejný
da: Offentlig
es: Público
fr: Publique
is_is: Opinber
nb: Offentlig
pl: Publiczna
pt_pt: Publico
sk: Verejné

# eYf-AV-BIg.text
source: Clark County
es: Condado de Clark
fr: Comté de Clark
is_is: Clark sýsla
pl: Hrabstwo
pt_pt: Condado de Clark

# ead-nR-kIQ.placeholder
source: List Title
ca: Títol de la llista
cs: Název seznamu
da: Liste titel
es: Título de la lista
fr: Titre de la liste
is_is: Heiti lista
nb: Listetittel
pl: Nazwa listy
pt_pt: Titulo da lista
sk: Názov zoznamu

# eag-3C-KRQ.text
source: Longitude
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
es: Longitud
is_is: Lengdargráða
nb: Lengdegrad
pl: Długość geograficzna
sk: Zemepisná dĺžka

# ehD-6g-iuh.placeholder
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Titulo
sk: Názov

# elZ-K6-pjh.text
source: Subtitle
da: Undertekst
es: Subtítulo
fr: Sous-titre
is_is: Undirtitill
nb: Undertittel
pl: Podtytuł
pt_pt: Subtitulo
sk: Titulok

# emH-px-EOe.normalTitle
source: View Lists
ca: Veures les llistes
cs: Zobrazit seznamy
da: Se lister
es: Ver listas
fr: Voir les listes
is_is: Skoða lista
nb: Vis lister
pl: Wyświetl listy
pt_pt: Ver listas
sk: Zobraziť zoznamy

# eq3-jn-0lD.text
source: Download Images
ca: Descarregar imatges
cs: Stáhnout obrázky
da: Download billeder
es: Descargar Imágenes
fr: Télécharger les images
is_is: Hlaða niður myndum
nb: Last ned bilder
pl: Pobierz zdjęcia
pt_pt: Transferir imagens

# ewt-KM-r9n.placeholder
source: Search POI Types
ca: Cerca tipus POI
cs: Vyhledat typ bodu zájmu
da: Søg POI typer
es: Buscar tipos de POI
fr: Rechercher des types de points d'intérêt
is_is: Leita í POI tegundum
nb: Søk POI-typer
pl: Wyszukaj rodzaje punktów POI
pt_pt: Procurar tipos de PDI
sk: Nájsť typ bodu záujmu

# f1O-S4-x16.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# f2U-LW-TS8.footerTitle
source: When saving lite cache data, images cannot be downloaded.
ca: Quan es desen les dates bàsiques del catxé, les imatges no es poden descarregar.
cs: Při ukládání zákaldních dat keše se obrázky nemohou stáhnout.
da: Når du gemmer lite cachedata, kan billeder ikke downloades.
es: Cuando se guardan datos en caché lite, las imágenes no se pueden descargar.
fr: Lors de l’enregistrement des données de cache lite, les images ne peuvent pas être téléchargées.
is_is: Þegar verið er að vista létta útgáfu fjársjóðs, þá er ekki hægt að niðurhala myndum.
nb: Når man henter enkle cache-data, kan ikke bilder lastes ned.
pl: Zdjęcia nie mogą być zapisywane przy wyborze danych lite skrytek.
pt_pt: Quando guarda uma cache Lite, as imagens não podem ser vistas.
sk: Pri ukladaní kešiek v zjednodušenom režime nie je možné prevziať obrázky.

# f2U-LW-TS8.headerTitle
source: Options
ca: Opcions
cs: Možnosti
da: Muligheder
es: Opciones
is_is: Valkostir
nb: Alternativer
pt_pt: Opções
sk: Nastavenia

# f6y-1l-lOe.placeholder
source: Cache Code (GCXXXXX)
ca: Codi del catxé (GCXXXXX)
cs: Kód Keše (GCXXXXX)
da: Cache kode (GCXXXXX)
es: Código Caché (GCXXXXX)
fr: Code de la cache (GCXXXXX)
is_is: GC kóði (GCXXXXX)
nb: Cache-kode (GCXXXXX)
pl: Kod Skrytki (GCXXXXX)
pt_pt: Código da Cache (GCXXXXX)
sk: Kód kešky (GCXXXXX)

# f9U-Ur-0M2.normalTitle
source: Button
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# fFk-E0-i2j.text
source: Offline
ca: Fora de línia
es: Sin conexión
fr: Hors ligne
is_is: Án-nets

# fGv-bb-1PX.text
source: Placed Date
cs: Datum umístění
da: Placeret dato
es: Fecha de colocación
fr: Posée le
is_is: Falinn þann
nb: Dato utplassert
pl: Data założenia
pt_pt: Data de colocação
sk: Dátum umiestnenia

# fLB-2Z-XSD.text
source: @@Title
cs: @@Název
es: @@Título

# fMF-DV-3ZQ.text
source: Log Type
cs: Typ logu
es: Tipo de Registro
fr: Type de signature
is_is: Tegund færslu
nb: Loggtype
pl: Typ wpisu
pt_pt: Tipo de registo
sk: Typ logu

# fbj-ao-U2w.text
source: Reset Purchases
da: Nulstil køb
es: Restablecer compras
fr: Réinitialiser les achats
sk: Obnoviť nákupy

# fdI-sZ-lgk.text
source: Label
ca: Etiqueta
cs: Značka
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Miði
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# fet-lF-Z4O.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# fil-B4-ymd.text
source: Ascending
ca: Ascendent
cs: Vzestupně
da: Stigende
es: Ascendente
fr: Croissant
is_is: Hækkandi
nb: Stigende
pl: Rosnąco
pt_pt: Ascendente
sk: Vzostupne

# fqZ-lj-lgO.title
source: Send Now
ca: Enviar ara
cs: Odeslat hned
da: Send nu
es: Enviar ahora
fr: Envoyer maintenant
is_is: Senda núna
nb: Send nå
pl: Wyślij teraz
pt_pt: Enviar agora
sk: Zalogovať teraz

# ftN-6Z-2gB.text
source: Current Template
ca: Plantilla actual
cs: Aktuální šablona
da: Nuværende skabelon
es: Plantilla actual
fr: Modèle courant
is_is: Núverandi sniðmát
nb: Gjeldende mal
pl: Obecny szablon
pt_pt: Modelo atual
sk: Aktuálna šablóna

# fzQ-5O-z1q.placeholder
source: Country
ca: País
cs: Stát
da: Land
es: País
fr: Pays
is_is: Land
nb: Land
pl: Państwo
pt_pt: País
sk: Krajina

# g2e-Rc-mjQ.text
source: Database
ca: Base de dades
cs: Databáze
es: Base de datos
fr: Base de données
is_is: Gagnagrunnur
pl: Baza danych skrytek
pt_pt: Base de Dados
sk: Databáza

# g3P-1q-5hQ.text
source: Usage
ca: Ús
cs: Využití
da: Brug
es: Uso
fr: Utilisation
is_is: Notkun
nb: Bruk
pl: Użycie
pt_pt: Uso
sk: Využitie

# g7f-nN-k4L.headerTitle
source: Details
ca: Detalls
cs: Detaily
da: Detaljer
es: Detalles
fr: Détails
is_is: Upplýsingar
nb: Detaljer
pl: Szczegóły
pt_pt: Detalhes
sk: Podrobnosti

# gCY-3Y-JtG.text
source: Has Cache Note
ca: Té una nota del catxé
cs: Keš má poznámku
da: Har cache note
es: Tiene nota de caché
fr: Avec une note de cache
is_is: Hefur minnispunkta
nb: Har cache-notat
pl: Tylko skrytki z prywatną notatką
pt_pt: Tem nota de cache
sk: Keška má poznámku

# gE5-i7-PqT.footerTitle
source: Shows touches and drags for use in screen recording. REQUIRES RESTART.
ca: Mostra els tocs i arrossegament en l'ús de la gravació de pantalla. REQUEREIX REINICI.
cs: Zobrazí dotyky a tahy pro využití při nahrávání obrazovky. VYŽADUJE RESTART.
da: Viser berøringer og træk til brug ved skærmoptagelse. KRÆVER GENSTART.
es: Muestra los toques y arrastres para su uso en la grabación de pantalla. REQUIERE REINICIO.
fr: Afficher les touches et les déplacements à utiliser pour l’enregistrement à l’écran. NÉCESSITE UN REDÉMARRAGE.
is_is: Sýnir snertingar á skjánum til notkunar í skjáupptöku. KREFST ENDURRÆSINGAR.
nb: Viser berøringer og forflytninger i skjermopptak. KREVER OMSTART.
pl: Pokazuje dotknięcia i przeciągnięcia do wykorzystania podczas nagrywania ekranu. WYMAGA PONOWNEGO URUCHOMIENIA.
pt_pt: Mostra toques e arrastamentos para uso em gravação de ecrã. EXIGE REINICIAR.
sk: Zobrazuje dotyky a ťahanie pre potreby nahrávania obrazovky. VYŽADUJE REŠTART.

# gE5-i7-PqT.headerTitle
source: Touches
ca: Tocs
cs: Dotyky
da: Berøringer
es: Toques
is_is: Snertingar
nb: Berøringer
pl: Ustawienia wyświetlania dotknięć ekranu
pt_pt: Toques
sk: Dotyky

# gQJ-Zj-E6W.placeholder
source: Not found by username(s)
ca: No trobat per l'usuari/usuaris
cs: Nenalezeno hráčem(či)
da: Ikke fundet af brugernavn(e)
es: No encontrado por usuario(s)
fr: Non trouvé par les utilisateurs
is_is: Ekki fundinn af notanda/notendum
nb: Ikke funnet av brukernavn
pl: Nieznalezione przez użytk.
pt_pt: Não encontrado por utilizadores ( separados por virgulas)
sk: Nenájdené kešerom(mi)

# gbK-mt-fFG.text
source: Include GSAK Extensions
ca: Incloure extensions de GSAK
cs: Zahrnuje GSAK rozšíření
da: Inkluder GSAK-udvidelser
es: Incluir extensiones GSAK
fr: Inclure les extensions GSAK
is_is: Hafa GSAK viðbætur með
nb: Inkluder GSAK-utvidelser
pl: Uwzględniaj rozszerzenia GSAK
pt_pt: Incluir extensões GSAK
sk: Vrátane rozšírení GSAKu

# gcv-zK-jny.text
source: @@Title
cs: @@Název
es: @@Título

# ge0-7A-2Wd.text
source: Time Until Reset
ca: Temps fins a restablir
cs: Čas do obnovy
da: Tid til nulstilling
es: Tiempo hasta el reinicio
fr: Temps avant remise à zéro
is_is: Tími til núllstillingar
nb: Tid til tilbakestilling
pl: Reset limitu za...
pt_pt: Limite diário
sk: Čas do obnovy

# geC-B1-Wn0.text
source: @@Title
es: @@Título

# glq-RP-vfX.text
source: Distance
ca: Distància
cs: Vzdálenost
da: Afstand
es: Distancia
is_is: Vegalengd
nb: Distanse
pl: Dystans
pt_pt: Distancia
sk: Vzdialenosť

# gt4-aD-0gv.text
source: Title
da: Titlel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# gtd-bu-cFj.segmentTitles[0]
source: Friends
ca: Amics
cs: Přátelé
da: Venner
es: Amigos
fr: Amis
is_is: Vinir
nb: Venner
pl: Przyjaciele
pt_pt: Amigos
sk: Priatelia

# gtd-bu-cFj.segmentTitles[1]
source: Requests
ca: Peticions
cs: Žádosti
da: Forespørgsler
es: Solicitudes
fr: Requêtes
is_is: Vinabeiðnir
nb: Forespørsler
pl: Zaproszenia
pt_pt: Pedidos
sk: Žiadosti

# gwg-8z-vIh.text
source: Logic
ca: Lògica
cs: Logika
da: Logik
es: Lógico
fr: Logique
is_is: Virki
nb: Logikk
pl: Funkcja
pt_pt: Lógico
sk: Logika

# gzE-5L-1Br.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# h4w-fZ-PRW.text
source: No templates were found
cs: Nebyly nalezeny žádné šablony
da: Ingen skabeloner fundet
es: No se han encontrado plantillas
fr: Aucun modèle n'a été trouvé
is_is: Ekkert sniðmát fannst
nb: Ingen maler ble funnet
pl: Brak szablonów
pt_pt: Não foram encontrados modelos
sk: Neboli nájdené žiadne šablóny

# hBo-sE-moY.text
source: Subtitle
ca: Subtítol
cs: Titulek
da: Undertekst
es: Subtítulo
fr: Sous-titre
is_is: Undirtitill
nb: Undertittel
pl: Podtytuł
pt_pt: Legenda
sk: Titulok

# hDe-f7-wKE.text
source: Exclude Corrected Coordinates
ca: Excloure coordenades corregides
cs: Vyřadit s finálními souřadnicemi
da: Ekskludér korrigerede koordinater
es: Excluir coordenadas corregidas
fr: Exclure les coordonnées corrigées
is_is: Útiloka lagfærð hnit
nb: Ekskluder korrigerte koordinater
pl: Bez skrytek z finał. współrz.
pt_pt: Excluir coordenadas corrigidas
sk: Vynechať kešky s upravnými súradnicami

# hL6-fy-R4r.text
source: @@Title
cs: @@Název
es: @@Título

# hN5-wM-LZ0.placeholder
source: Hidden by username(s)
ca: Amagat per l'usuari
cs: Založeno hráčem
da: Gemt af brugernavn(e)
es: Escondido por usuario(s)
fr: Caché par l’utilisateur
is_is: Falinn af notanda
nb: Utlagt av brukernavn
pl: Ukryta przez użytkownika
pt_pt: Escondida pelos utilizadores(separado por virgulas)
sk: Založené kešerom(mi)
