Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Logs Backup
ca: Còpia de seguretat de registres
cs: Záloha logů
da: Log backup
es: Copia de seguridad de los registros
fr: Sauvegarde de registre
is_is: Öryggisafrit færslna
nb: Sikkerhetskopier av loggene
pl: Kopia zapasowa wpisów
pt_pt: Cópia de segurança de registos
sk: Záloha logov

source: Lonely Caches
ca: Catxés solitaris
cs: Opuštěné keše
da: Ensomme caches
es: Cachés solitarios
fr: Caches solitaires
is_is: Einmana fjársjóðir
nb: Ensomme cacher
pl: USTAWIENIA SKRYTEK SAMOTNYCH
pt_pt: Caches abandonadas
sk: Osamelé kešky

source: Magic Earth
es: Tierra Mágica
sk: Čarovná zem

source: Mail is not correctly configured on this device. You must configure your mail application.
ca: El correu no està configurat correctament en aquest dispositiu. Heu de configurar l'aplicació de correu.
cs: Mail není na vašem zařízení správně nastaven. Musíte nastavit vaší mail aplikaci.
da: Mail er ikke konfigureret korrekt på denne enhed. Du skal konfigurere din mail applikation.
es: El correo no está configurado correctamente en este dispositivo. Debe configurar su aplicación de correo.
fr: Les emails ne sont pas correctement configurés sur cet appareil. Vous devez configurer votre application de courrier électronique.
is_is: Mail er ekki rétt uppsett á þessu tæki. Þú verður að setja upp tölvupóstforritið þitt.
nb: E-post er ikke satt opp riktig på denne enheten. Du må konfigurere e-postprogrammet ditt.
pl: Twoja skrzynka mailowa nie jest poprawnie skonfigurowana z tym urządzeniem. Skonfiguruj swoją skrzynkę mailową i spróbuj ponownie.
pt_pt: Mail não está configurado corretamente neste dispositivo. Você deve configurar seu aplicativo de email.
sk: Mail na tomto zariadení nie je správne nakonfigurovaný. Je potrebné nastaviť poštovú aplikáciu.

source: Manage Authorizations
ca: Gestionar les autoritzacions
cs: Spravovat autorizace
da: Administrer autorisationer
es: Gestión de autorizaciones
fr: Gérer les autorisations
is_is: Stjórna heimildum
nb: Administrer autorisasjoner
pl: Zarządzaj autoryzacjami
pt_pt: Gerir autorizações
sk: Spravovať autorizácie

source: Manage Subscriptions
cs: Spravovat předplatná
da: Administrer abonnementer
es: Gestión de suscripciones
fr: Gérer les abonnements
is_is: Stjórna áskriftum
nb: Administrer abonnementer
pl: Zarządzaj subskrypcjami
pt_pt: Gerir subscrições
sk: Spravovať predplatné

source: Manual Backup
ca: Còpia de seguretat manual
cs: Ruční záloha
da: Manuel backup
es: Copia de seguridad manual
fr: Sauvegarde manuelle
is_is: Handvirkt öryggisafrit
nb: Manuell sikkerhetskopiering
pl: Ręczna kopia zapasowa
sk: Manuálna záloha

source: Manually Sync
cs: Synchronizovat ručně
da: Manuel synkronisering
es: Sincronizar manualmente
fr: Synchronisation manuelle
is_is: Samstilla handvirkt
nb: Synkroniser manuelt
pl: Ustawienia synchronizacji zakreśleń
pt_pt: Sincronizar manualmente
sk: Manuálna synchronizácia

source: Manually Sync Highlights
cs: Zvýrazněné synchronizovat ručně
da: Manuel synkronisering af fremhævelser
es: Sincronizar manualmente Resaltados
fr: Synchroniser manuellement les mises en avant
is_is: Samstilla merkingar handvirkt
nb: Synkroniser fremhevinger manuelt
pl: Synchronizuj manualnie zakreślenia
pt_pt: Sincronizar realces manualmente
sk: Zvýraznené synchronizovať manuálne

source: Map API Keys
ca: Clau d'API del mapa
cs: API klíč pro mapy
da: Kort API-nøgler
es: Claves API del mapa
fr: Clef d'API de la carte
is_is: API lyklar korts
nb: Kart-API-nøkler
pl: USTAWIENIA KLUCZY API MAP OFFLINE
pt_pt: Chaves da API do mapa
sk: API kľúče mapy

source: Map Already Downloaded
ca: El mapa ja s'ha descarregat
cs: Mapa je již stažena
da: Kort allerede downloadet
es: Mapa ya descargado
fr: Carte déjà téléchargée
is_is: Kort nú þegar niðurhalað
nb: Kartet er allerede lastet ned
pl: Mapa została już pobrana
pt_pt: Mapa já descarregado
sk: Mapa už je stiahnutá

source: Map Download Complete
ca: Descàrrega del mapa completada
cs: Stažení mapy proběhlo úspěšně
da: Kort download fuldført
es: Descarga completa del mapa
fr: Téléchargement de la carte terminé
is_is: Niðurhal korts lokið
nb: Nedlastingen av kart er ferdig
pl: Zakończono pobieranie mapy
pt_pt: Transferência do mapa completa
sk: Sťahovanie mapy dokončené

# Map Options &amp; Navigation
source: Map Options & Navigation
ca: Opcions del mapa & navegació
cs: Možnosti map a navigace
da: Kortindstillinger og navigation
es: Opciones mapa y navegación
fr: Options de carte & Navigation
is_is: Valmöguleikar korts og leiðarlýsing
nb: Kartalternativer og navigasjon
pl: Ustawienia nawigacji na mapie
pt_pt: Opções do mapa e navegação
sk: Nastavenia máp a navigácia

source: Map Types
ca: Tipus de mapa
cs: Typy map
da: Korttyper
es: Tipos de mapas
fr: Types de carte
is_is: Kortagerðir
nb: Karttyper
pl: Typy map
pt_pt: Tipos de Mapa
sk: Typy máp

source: Map type that is currently being used across all map screens.
ca: El tipus de mapa que s’utilitza actualment a totes les pantalles del mapa.
cs: Tyo mapy, který je aktuálně používán na všech obrazovkách mapy.
da: Korttype, der i øjeblikket bruges på tværs af alle kortskærme.
es: Tipo de mapa que se está utilizando actualmente en todas las pantallas de mapa.
fr: Type de carte qui est actuellement utilisé sur tous les écrans de carte.
is_is: Kortategund sem nú er í notkun á öllum skjámyndum.
nb: Karttype som for øyeblikket brukes på alle kartskjermer
pl: Wybierz typ mapy, która będzie wyświetlana we wszystkich zakładkach.
pt_pt: Tipo de mapa está a ser usado agora em todas as telas de mapa.
sk: Typ mapy, ktorý je aktuálne používaný na všetkých obrazovkách s mapou.

source: March
ca: Març
cs: Březen
da: Marts
es: Marzo
fr: Mars
is_is: mars
nb: Mars
pl: Marzec
pt_pt: Março
sk: marec

source: Marine
cs: Námořní
es: Marina
nb: Marin
pl: Marina
pt_pt: Marina
sk: Námorné

source: Mark as Missing
ca: Marcar com a desparegut
cs: Označit jako ztracené
da: Markér som manglende
es: Marcar como Desaparecido
fr: Indiquer comme manquant
is_is: Merkja sem týndur
nb: Merk som savnet
pl: Oznacz jako zaginiony
pt_pt: Marcar como Desaparecida
sk: Označiť ako stratené

source: Maroon
ca: Granat
cs: Kaštanová
es: Granate
fr: Marron
is_is: Rauðbrúnn
nb: Rødbrun
pl: Kasztanowy
pt_pt: Marrom
sk: Gaštanová

source: Matches (Regex)
ca: Coincidències (Regex)
cs: Shoduje se (Regex)
da: Matcher (Regex)
es: Coincidencias (Regex)
fr: Correspondant (Regex)
is_is: Samsvarar (Regex)
nb: Treff (Regex)
pl: Dopasowanie (regex)
sk: Zhody (Regex)

source: Matching
ca: Coincident
cs: Odpovídající
da: Matchende
es: Emparejamiento
fr: Correspondance
is_is: Samsvarar
nb: Samsvarende
pl: Dopasowanie
pt_pt: Comparando
sk: Vyhovujúce

source: Max 10 tries in 10 minutes. You have %i tries left.
ca: Màxim 10 intents en 10 minuts. Tens %i intents pendents.
cs: Máte 10 pokusů během 10 minut. Zbývá vám %i pokusů.
da: Maks 10 forsøg på 10 minutter. Du har %i forsøg tilbage.
es: Máximo 10 intentos en 10 minutos. Te quedan %i intentos.
fr: Maximum 10 essais en 10 minutes. Il vous reste %i essais.
is_is: Mest 10 tilraunir á 10 mínútum. Þú hefur %i tilraunir eftir.
nb: Maks 10 forsøk på 10 minutter. Du har %i forsøk igjen.
pl: Maksymalnie 10 prób w ciągu 10 minut. Pozostało Ci %i prób.
pt_pt: Máximo de 10 tentativas em 10 minutos. Tem %i tentativas por fazer.
sk: Max. 10 pokusov za 10 minút. Zostávajúce pokusy: %i.

source: Max Zoom Level
ca: Nivell de zoom màxim
cs: Max. úroveň přiblížení
da: Maks. zoomniveau
es: Máximo nivel de zoom
fr: Niveau de zoom maximum
is_is: Mesti aðdráttur
nb: Maks zoomnivå
pl: Maks. poziom przybliżenia
pt_pt: Nível de zoom Max
sk: Max. úroveň priblíženia

source: Max Zoom Level for Clustering
ca: Nivell de zoom màxim per agrupament
cs: Max. úroveň přiblížení pro slučování
da: Maks. zoom-niveau til klyngedannelse
es: Máximo nivel de zoom para la agrupación
fr: Niveau de zoom maximum pour le regroupement
is_is: Mesti aðdráttur fyrir klösun
nb: Maks zoomnivå for klynging
pl: Maks. poziom przybliżenia
sk: Maximálna úroveň priblíženia pre zoskupovanie

source: Maximum Attributes
ca: Atributs màxims
cs: Maximum atributů
da: Maks. egenskaber
es: Atributos máximos
fr: Attributs maximums
is_is: Hámark eiginda
nb: Maksimum attributter
pl: Za dużo atrybutów
pt_pt: Máximo de atributos
sk: Maximálny počet atribútov

source: May
ca: Maig
cs: Květen
da: Maj
es: Mayo
fr: Mai
is_is: maí
nb: Mai
pl: Maj
pt_pt: Maio
sk: máj

source: Measurement
ca: Mesura
cs: Jednotky
da: Måling
es: Medición
fr: Dimension
is_is: Mælingar
nb: Måling
pl: Układ Jednostek Miar
pt_pt: Medida
sk: Jednotky

source: Medium Size Tip
ca: Propina Tamany Normal
cs: Středně velký příspěvek
da: Middel belønning
es: Recomendado Tamaño Medio
fr: Pourboire normal
is_is: Meðal framlag
nb: Mellomstort tips
pl: Jednorazowa wpłata 2
pt_pt: Donativo médio
sk: Stredne veľký príspevok

source: Mega Size Tip
cs: Obrovský příspěvek
da: Mega belønning
es: Consejo de tamaño grande
fr: Pourboire de mega grande taille
nb: Veldig stort tips
pl: Jednorazowa wpłata 4
pt_pt: Oferta tamanho Mega
sk: Obrovský príspevok

source: Member since
ca: Membre des de
cs: Hráčem od
da: Medlem siden
es: Miembro desde
fr: Membre depuis
is_is: Meðlimur síðan
nb: Medlem siden
pl: Użytkownik od
pt_pt: Membro desde
sk: Členom od

source: Merge
ca: Fusionar
cs: Sloučit
da: Sammenlæg
es: Unir
fr: Combiner
is_is: Sameina
nb: Slå sammen
pl: Połącz
pt_pt: Unir
sk: Zlúčiť

source: Merging caches
ca: Fusionar catxés
cs: Slučování keší
da: Sammenlægning af caches
es: Unir Cachés
fr: Rassemblement des caches
is_is: Er að sameina fjársjóði
nb: Slår sammen cacher
pl: Łączenie skrytek
pt_pt: Unir caches
sk: Spájam kešky

source: Message
ca: Missatge
cs: Text
da: Besked
es: Mensaje
is_is: Skilaboð
nb: Melding
pl: Wiadomość
pt_pt: Mensagem
sk: Text

source: Message %@
ca: Missatge %@
cs: Zpráva %@
da: Besked %@
es: Menesaje %@
is_is: Senda skilaboð til %@
nb: Melding %@
pl: Wysyłanie wiadomości do: %@
pt_pt: Mensagem %@
sk: Správa %@

source: Message Center
ca: Centre de missatges
cs: Centrum zpráv
da: Beskedcenter
es: Centro de mensajes
fr: Centre de Messagerie
is_is: Miðstöð skilaboða
nb: Meldingssenter
pl: Otwórz centrum wiadomości
pt_pt: Centro de mensagens
sk: Centrum správ

source: Meters
ca: Metres
cs: Metry
da: Meter
es: Metros
fr: Mètres
is_is: Metrar
nb: Meter
pl: Metry
pt_pt: Metros
sk: Metre

source: Metric System
ca: Sistema mètric
cs: Metrický systém
da: Meter systemet
es: Sistema Métrico
fr: Système métrique
is_is: Metrakerfið
nb: Metrisk system
pl: System metryczny
pt_pt: Sistema métrico
sk: Metrický systém

source: Mileage
ca: Quilometratge
da: Kilometertal
es: Kilometraje
fr: Kilométrage
is_is: Kílómetrafjöldi
nb: Kjørelengde
pt_pt: Quilometragem
sk: Prejdená vzdialenosť

source: Miles
ca: Milles
cs: Mil
da: Mil
es: Millas
is_is: Mílur
pl: Mile
pt_pt: Milhas
sk: Míle

source: Military
ca: Militar
cs: Vojenské objekty
da: Militær
es: Militar
fr: Militaire
is_is: Her
nb: Militær
pl: Baza wojskowa
pt_pt: Exército
sk: Vojenský objekt

source: Mine
ca: Mina
cs: Důl
es: Mina
fr: Mien
is_is: Mínir
nb: Gruve
pt_pt: Minha
sk: Moje

source: Mint
ca: Menta
cs: Mátová
es: Menta
fr: Menthe
is_is: Minta
pl: Miętowa zieleń
pt_pt: Hortelã
sk: Mätová

source: Missing
ca: Desaparegut
cs: Ztracený
da: Manglende
es: Desaparecido
fr: Manquant
is_is: Týndir
nb: Mangler
pl: Właściciel oznaczył ten przedmiot jako zaginiony
pt_pt: Perdida
sk: Chýbajúce

source: Missing Cache Type
ca: Manca tipus de catxé
cs: Chybí typ keše
da: Manglende cache type
es: Falta el tipo de caché
fr: Type de signature manquant
is_is: Tegund fjársjóðs vantar
nb: Mangler cachetype
pl: Brakujący typ skrytki
pt_pt: Tipo de cache em falta
sk: Chýbajúci typ kešky

source: Missing Caches
ca: Catxés desapareguts
cs: Chybějící keše
da: Manglende caches
es: Cachés desaparecidos
fr: Caches manquantes
is_is: Fjársjóði vantar
nb: Mangler cacher
pl: Brakujące skrytki
pt_pt: Caches perdidas
sk: Chýbajúce kešky

source: Missing Container Size
ca: Manca el tamany del contenidor
cs: Chybí velikost keše
da: Manglende beholderstørrelse
es: Falta el tamaño del contenedor
fr: Taille du conteneur manquante
is_is: Stærð íláts vantar
nb: Mangler beholderstørrelse
pl: Brakujący rozmiar pojemnika
pt_pt: Tamanho do contentor em falta
sk: Chýbajúca veľkosť krabičky

source: Missing Log Text
cs: Chybí text logu
da: Manglende logtekst
es: Falta texto de registro
fr: Texte de signature manquant pour cette requête
is_is: Texta færslu vantar
nb: Mangler loggtekst
pl: Brakująca treść wpisu
pt_pt: Texto de registo em falta
sk: Chýbajúci text logu

source: Missing Log Type
ca: Falta el tipus de registre
cs: Chybí typ logu
da: Manglende log type
es: Falta el tipo de registro
fr: Type de signature manquant
is_is: Tegund færslu vantar
nb: Mangler loggtype
pl: Brakujący typ wpisu
pt_pt: Falta o tipo de registo
sk: Chýbajúci typ logu

source: Missing cache code
ca: Falta el codi de catxé
cs: Chybějící kód keše
da: Manglende cache kode
es: Falta el código del caché
fr: Code de la cache manquant
is_is: Vantar GC kóða
nb: Mangle cachekode
pl: Brakujący kod skrytki
pt_pt: Código da cache em falta
sk: Chýbajúci kód kešky

source: Missing cache codes to add to list.
ca: Falten els codis dels catxés per afegir a la llista.
cs: Pro přidání do seznamu chybí kód keše
da: Manglende cachekoder at føje til listen.
es: Faltan códigos de caché por añadir a la lista.
fr: Codes de caches manquants à ajouter à la liste.
is_is: GC kóða til að bæta í lista vantar
nb: Mangler cachekoder å legge til listen
pl: Brakujące kody skrytek do dodania do listy.
pt_pt: Faltam os códigos das caches para adicionar à lista.
sk: Chýbajú kódy kešiek na pridanie do zoznamu.

source: Missing data. Please test subscribing to Cachly Pro. You won't be charged for this.
da: Manglende data. Prøv venligst at abonnere på Cachly Pro. Du vil ikke blive opkrævet for dette.
es: Faltan datos. Pruebe a suscribirse a Cachly Pro. No se le cobrará por ello.
fr: Données manquantes. Veuillez tester l’abonnement à Cachly Pro. Vous ne serez pas facturé pour cela.
sk: Chýbajúce údaje. Vyskúšaj si predplatné služby Cachly Pro. Nebude Ti to účtované.

source: Missing friend request message
ca: Missatge de sol·licitud d'amistat perdut
cs: Chybějící zpráva v žádosti o přátelství
da: Manglende besked om venneanmodning
es: Mensaje de solicitud de amistad perdido
fr: Message pour la demande d'ami manquant
is_is: Skilaboð vantar fyrir vinabeiðni
nb: Mangler venneforespørselstekst
pl: Brakująca wiadomość z zaproszeniem do przyjaciół
pt_pt: Pedido de amizade em falta
sk: Chýbajúci text žiadosti o priateľstvo

source: Missing geocache code for this request
ca: Falta el codi geocache d'aquesta sol·licitud
cs: Pro tuto žádost chybí kód keše
da: Manglende geocache-kode for denne anmodning
es: Falta código geocache para esta consulta
fr: Code de cache manquant pour cette requête
is_is: Vantar GC kóða fyrir þessa fyrirspurn
nb: Mangler geocachekode for denne forespørselen
pl: Brakujący kod skrytki dla tego żądania
pt_pt: Falta o código da geocache para este pedido
sk: Tejto požiadavke chýba kód kešky

source: Missing geocache code to delete
ca: Falta esborrar el codi del geoamagatall
cs: Pro odstranění chybí kód keše
da: Mangler geocache-kode til sletning
es: Falta código geocache para borrar
fr: Code de cache manquant à supprimer
is_is: GC kóða til að eyða vantar
nb: Mangler geocachekode å slette
pl: Brakujący kod skrytki do usunięcia
pt_pt: Falta o código da geocache para eliminar
sk: Chýbajúci kód kešky na vymazanie

source: Missing geocache codes
ca: Falta el codi geocache
cs: Chybí kódy keší
da: Manglende geocache-koder
es: Faltan códigos de geocaché
fr: Codes de cache manquants
is_is: Fjársjóðskóða vantar
nb: Mangler geocachekoder
pl: Brakujące kody skrytek
pt_pt: Falta os códigos das geocaches
sk: Chýbajúce kódy kešiek

source: Missing geocache log for creation
ca: Falta crear el registre del geoamagatall
cs: Chybí log keše k vytvoření
da: Mangler geocache-log til oprettelse
es: Falta el registro de creación de geocachés
fr: Signature de cache manquante pour la création
is_is: Vantar færslu til að stofna
nb: Mangler geocachelogg for opprettelse
pl: Brakujący wpis do utworzenia
pt_pt: Registo de geocache em falta para criação
sk: Chýbajúci log kešky na vytvorenie

source: Missing image data.
ca: Falten dades de la imatge
cs: Chybějící data obrázku.
da: Manglende billeddata.
es: Faltan datos de la imagen.
fr: Données d’image manquantes.
is_is: Gögn um mynd vantar.
nb: Mangler bildedata
pl: Brakujące dane obrazu.
pt_pt: Falta dados da imagem.
sk: Chýbajúce údaje obrázku.

source: Missing list identifier
ca: Falta l'indentificador de la llista
cs: Chybí identifikátor seznamu
da: Manglende liste-id
es: Falta el identificador de la lista
fr: Identifiant de la liste manquante
is_is: Auðkenni lista vantar
nb: Mangler listeidentifikator
pl: Brakujący identyfikator listy
pt_pt: Falta o identificador da lista
sk: Chýbajúci identifikátor zoznamu

source: Missing list name
ca: Falta el nom de la llista
cs: Chybí název seznamu
da: Manglende listenavn
es: Falta el nombre de la lista
fr: Nom de la liste manquant
is_is: Listaheiti vantar
nb: Mangler listenavn
pl: Brakująca nazwa listy
pt_pt: Falta o nome da lista
sk: Chýbajúci názov zoznamu

source: Missing list to make the update
ca: Falta la llista per a fer l'actualització
cs: Chybí seznam k aktualizaci
da: Manglende liste til at lave opdateringen
es: Falta la lista para hacer la actualización
fr: Liste manquante pour effectuer la mise à jour
is_is: Listi til að uppfæra vantar
nb: Mangler liste for å gjøre oppdateringen
pl: Brakująca lista do aktualizacji
pt_pt: Falta a lista para atualizar
sk: Chýbajúci zoznam na aktualizáciu

source: Missing list type
ca: Falta el tipus de llista
cs: Chybí typ seznamu
da: Manglende listetype
es: Falta el tipo de lista
fr: Type de liste manquant
is_is: Vantar tegund lista
nb: Mangler listetype
pl: Brakujący typ wpisu
pt_pt: Tipo de lista em falta
sk: Chýbajúci typ zoznamu

source: Missing log date for this request
ca: Falta la data de registre d'aquesta sol·licitud
cs: Pro tuto žádost chybí datum logu
da: Manglende logdato for denne anmodning
es: Falta la fecha de registro para esta consulta
fr: Date de signature manquante pour cette requête
is_is: Vantar dagsetningu færslu fyrir þessa fyrirspurn
nb: Mangler loggdato for denne forespørselen
pl: Brakująca data wpisu dla tego żądania
pt_pt: Falta a data do registo para este pedido
sk: Tejto požiadavke chýba dátum logu

source: Missing log reference code
ca: Falta el codi de referència del registre
cs: Chybí referenční kód logu
da: Manglende log reference kode
es: Falta código de referencia del registro
fr: Code de référence de la signature manquant
is_is: Tilvísunarkóði færslu vantar
nb: Mangler loggreferansekode
pl: Brakujący kod referencyjny wpisu
pt_pt: Falta o código de referencia do registo
sk: Chýbajúci referenčný kód logu

source: Missing log reference code for this request
ca: Falta el codi de referència del registre per a aquesta sol·licitud
cs: Pro tuto žádost chybí referenční kód logu
da: Manglende log reference kode for denne anmodning
es: Falta el código de referencia del registro para esta consulta
fr: Code de référence de la signature manquante pour cette requête
is_is: Vantar tilvísun færslu fyrir þessa fyrirspurn
nb: Mangler loggreferansekode for denne forespørselen
pl: Brakujący kod referencyjny wpisu dla tego żądania
pt_pt: Falta o código de referencia do registo para este pedido
sk: Tejto požiadavke chýba referenčný kód

source: Missing log text for this request
ca: Hi falta el text del registre per a aquesta sol·licitud
cs: Pro tuto žádost chybí text logu
da: Manglende logtekst for denne anmodning
es: Falta texto de registro para esta consulta
fr: Texte de signature manquant pour cette requête
is_is: Vantar færslutexta fyrir þessa fyrirspurn
nb: Mangler loggtekst for denne forespørselen
pl: Brakujący tekst wpisu dla tego żądania
pt_pt: Falta texto do registo para este pedido
sk: Tejto požiadavke chýba text logu

source: Missing log type for this request
ca: Falta el tipus de registre d'aquesta sol·licitud
cs: Pro tuto žádost chybí typ logu
da: Manglende logtype for denne anmodning
es: Falta el tipo de registro para esta consulta
fr: Type de signature manquant pour cette requête
is_is: Vantar tegund færslu fyrir þessa fyrirspurn
nb: Mangler loggtype for denne forespørselen
pl: Brakujący typ wpisu dla tego żądania
pt_pt: Falta o tipo de registo para este pedido
sk: Chýbajúci typ logu pre túto požiadavku

source: Missing reference code
ca: Falta el codi de referència
cs: Chybí referenční kód
da: Manglende reference kode
es: Falta el código de referencia
fr: Code de référence manquant
is_is: Vantar tilvísun
nb: Mangler referansekode
pl: Brakujący kod referencyjny
pt_pt: Falta o código de referencia
sk: Chýbajúci referenčný kód

source: Missing reference codes
ca: Falten els codis de referència
cs: Chybějící referenční kódy
da: Manglende reference koder
es: Faltan códigos de referencia
fr: Codes de référence manquants
is_is: Vantar tilvísunar kóða
nb: Mangler referansekoder
pl: Brakujące kody referencyjne
pt_pt: Códigos de referencia em falta
sk: Chýbajúce referenčné kódy

source: Missing request ID
ca: Manca la petició d'ID
cs: Chybí ID žádosti
da: Manglende anmodnings-id
es: Falta el identificador de la consulta
fr: ID de la requête manquant
is_is: Auðkenni fyrirspurnar vantar
nb: Mangler forespørsels-ID
pl: Brak identyfikatora żądania
pt_pt: ID do pedido em falta
sk: Chýbajúce ID požiadavky

source: Missing trackable log request for creation
ca: Falta crear la sol·licitud de registre del traçable
da: Manglende sporbar loganmodning til oprettelse
es: Falta la solicitud de creación de un registro de rastreable
fr: Signature d'objet suivi manquante pour la création
is_is: Færslu vantar fyrir ferðalang til að stofna
nb: Mangler sporbar loggforespørsel for opprettelse
pl: Brakujące żądanie dodania wpisu odnośnie Przedmiotu Podróżnego
pt_pt: Registo de trackable em falta para criação
sk: Chýbajúca požiadavka logu putovného predmetu na vytvorenie

source: Missing trackable type
ca: Manca tipus de traçable
cs: Chybí typ putovního předmětu
da: Manglende sporbar type
es: Falta tipo rastreable
fr: Type d’objet suivi manquant
is_is: Tegund ferðalangs vantar
nb: Savner sportbartype
pl: Brakujący typ przedmiotu podróżnego
pt_pt: Tipo de trackable em falta
sk: Chýbajúci typ putovného predmetu

source: Missing upvote type
cs: Chybí typ hodnocení
da: Mangler stemme type
es: Falta el tipo de voto
fr: Type de vote positif manquant
is_is: Vantar upvote type
nb: Mangler oppstemmingstype
pl: Brakujący typ reakcji
pt_pt: Tipo de upvote em falta
sk: Chýbajúci typ hlasu

source: Missing user identifier for this request
ca: Falta l'identificador d'usuari d'aquesta sol·licitud
cs: Pro tutoádost chybí identifikátor hráče
da: Manglende bruger-id for denne anmodning
es: Falta el identificador de usuario para esta consulta
fr: Identifiant utilisateur manquant pour cette requête
is_is: Vantar notanda auðkenni fyrir þessa fyrirspurn
nb: Mangler brukeridentifikator for denne forespørselen
pl: Brakujący identyfikator użytkownika dla tego żądania
pt_pt: Falta a identificação do utilizador para este pedido
sk: Pre túto požiadavku chýba identifikátor používateľa

source: Missing user reference code
ca: Falta el codi de referència de l'usuari
cs: Chybí referenční kód hráče
da: Manglende brugerreferencekode
es: Falta el código de referencia del usuario
fr: Code de référence utilisateur manquant
is_is: Vantar tilvísunarkóða notanda
nb: Mangler referansekode for bruker
pl: Brakujący kod referencyjny użytkownika
pt_pt: Código de referencia do utilizador em falta
sk: Chýbajúci referenčný kód používateľa
