Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: We are missing some information. Please pair your watch with your iOS device.
ca: Manca alguna informació. Si us plau connecta el rellotge amb el teu dispositiu iOS.
cs: Chybí nám nějaké informace. Prosím, spárujte vaše hodinky s iOS zařízením.
da: Vi mangler nogle oplysninger. Par venligst dit ur med din iOS-enhed.
es: Falta información. Empareja tu reloj con tu dispositivo iOS.
fr: Il manque des informations. Veuillez appairer votre montre avec votre appareil iOS.
is_is: Okkur vantar upplýsingar. Vinsamlegast paraðu úrið við iOS tækið þitt.
nb: Vi mangler noe informasjon. Vennligst par klokken din med din iOS-enhet.
pl: Brakuje niektórych informacji. Proszę sparować zegarek z urządzeniem iOS.
pt_pt: Alguma informação em falta. Por favor emparelhar o relógio com o dispositivo iOS.
sk: Chýbajú nám niektoré informácie. Spáruj svoje hodinky s tvojím iOS zariadením.

source: Webcam
es: Cámara web
is_is: Vefmyndavél
nb: Webkamera
pl: Skrytka Webcam

source: Webcam Cache
ca: Catxé Webcam
cs: Webcam keš
es: Caché Cámara Web
fr: Cache Webcam
is_is: Vefmyndavélarfjársjóður
nb: Webkameracache
pl: Skrytka Webcam
pt_pt: Cache Webcam
sk: Webcam keška

source: Webcam Photo Taken
ca: Retratat amb la webcam
cs: Pořízena fotka z webkamery
da: Webcam foto taget
es: Foto tomada con cámara web
fr: Photo prise par webcam
is_is: Mynd tekin á vefmyndavél
nb: Webkamerabilde tatt
pl: Wykonano zdjęcie Webcam
pt_pt: Foto tirada pela Webcam
sk: Fotografia z webkamery nasnímaná

source: Webcam photo taken
ca: Fotografia de Webcam presa
cs: Pořízena fotka z webkamery
da: Webcam foto taget
es: Foto tomada con cámara web
fr: Photo prise par webcam
is_is: Mynd tekin á vefmyndavél
nb: Webkamerabilde tatt
pl: Wykonano zdjęcie Webcam
pt_pt: Foto tirada pela Webcam
sk: Fotografia z webkamery nasnímaná

source: Wheelchair Accessible
ca: Accessible amb cadira de rodes
cs: Dostupné pro vozíčkáře
da: Kørestolsvenligt
es: Accesible en silla de ruedas
fr: Accessible aux fauteuils roulants
is_is: Hjólastólaaðgengi
nb: Tilgjengelig med rullestol
pl: Dostępna dla wózków inwalidzkich
pt_pt: Acessível a cadeira de rodas
sk: Prístupné pre vozíčkarov

source: Wherigo Cache
ca: Catxé Wherigo
cs: Wherigo keš
es: Caché Wherigo
fr: Cache Wherigo
is_is: Wherigo fjársjóður
pl: Skrytka Wherigo
pt_pt: Cache Wherigo
sk: Wherigo keška

source: White Pin
cs: Bílý špendlík
da: Hvid nål
es: Pin blanco
fr: Épingle blanche
is_is: Hvítur pinni
nb: Hvit knappenål
pl: Biała pinezka
pt_pt: Pino Branco
sk: Biely špendlík

source: Will Attend
ca: Assistiré
cs: Zúčastním se
da: Vil deltage
es: Asistiré
fr: Sera présent(e)
is_is: Mun mæta
nb: Skal delta
pl: Będzie uczestniczyć
pt_pt: Irei participar
sk: Zúčastním sa

source: Will attend
ca: Assistiré
cs: Zúčastním se
da: Vil deltage
es: Asistiré
fr: Sera présent(e)
is_is: Mun mæta
nb: Skal delta
pl: Będzie uczestniczyć
pt_pt: Irei participar
sk: Zúčastním sa

source: Wireless Receiver Required
ca: Es requereix receptor sense fils
cs: Vyžadován bezdrátový přijímač
da: Trådløs modtager påkrævet
es: Se requiere receptor inalámbrico
fr: Balise sans fil requise
is_is: Krefst þráðlauss móttakara
nb: Trådløs signalsender
pl: Odbiornik sygnału bezprzewodowego
pt_pt: Requer receptor sem fios
sk: Je potrebný bezdrôtový prijímač

source: Write Note
ca: Escriu una nota
cs: Poznámka
da: Skriv note
es: Escribir Nota
fr: Ecrire une note
is_is: Skrifa athugasemd
nb: Skriv notat
pl: Komentarz
pt_pt: Escrever nota
sk: Poznámka

source: Write note
ca: Escriu una nota
cs: Napsat poznámku
da: Skriv note
es: Escribir nota
fr: Ecrire une note
is_is: Skrifa athugasemd
nb: Skriv notat
pl: Komentarz
pt_pt: Escrever Nota
sk: Poznámka

source: Yard (Private Residence)
ca: Jardí (propietat privada)
cs: Zahrádka (soukromý pozemek)
da: Gårdsplads (privat bolig)
es: Residencia Privada
fr: Cour de devant (résidence privée)
is_is: Einkalóð
nb: Hage (privat bolig)
pl: Na terenie prywatnym (za zgodą)
pt_pt: Jardim da Casa(Propriedade Privada)
sk: Záhrada (súkromné obydlie)

source: You have no saved caches to view.
ca: No tens catxés desats per a veure.
cs: Nemáte žádné stažené keše k zobrazení.
da: Du har ingen gemte caches at se.
es: No tiene cachés guardados.
fr: Vous avez aucune cache enregistrée à voir.
is_is: Þú hefur ekki neina vistaða fjársjóði til að skoða.
nb: Du har ingen lagrede cacher å vise.
pl: Nie masz zapisanych skrytek do wyświetlenia.
pt_pt: Não tem caches guardadas para visualizar.
sk: Nemáš uložené žiadne kešky na zobrazenie.

# 3Ab-dK-omc.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# 3FF-2j-dUW.text
source: Medium
ca: Normal
cs: Střední
da: Middel
es: Medio
fr: Moyenne
is_is: Regular
pl: Średnia
pt_pt: Médio

# 3fv-Wi-gJO.text
source: Min
es: Mín
is_is: Minnst

# 4Ja-ds-CIe.text
source: View Map
ca: Mostrar mapa
cs: Zobrazit mapu
da: Se kort
es: Ves mapa
fr: Afficher la carte
is_is: Skoða kort
nb: Vis kart
pl: Wyświetl mapę
pt_pt: Ver no mapa
sk: Zobraziť mapu

# 6OB-mv-HDM.text
source: Load More
ca: Carrega'n més
cs: Načíst více
da: Hent mere
es: Cargar más
fr: Charger plus
is_is: Hlaða fleiri
nb: Last inn mer
pl: Wyświetl więcej
pt_pt: Carregar mais
sk: Načítať viac

# 77J-sf-wUu.text
source: Note
ca: Nota
cs: Poznámka
es: Nota
is_is: Minnispunktar
nb: Notat
pl: Notatka
pt_pt: Nota
sk: Poznámka

# APQ-ir-Kdo.text
source: @@Title
cs: @@Název
es: @@Título

# Any-cz-zok.text
source: Owner
ca: Propietari
cs: Vlastník
da: Ejer
es: Propietario
fr: Propriétaire
is_is: Eigandi
nb: Eier
pt_pt: Proprietário
sk: Vlastník

# D9z-ad-6jY.text
source: Online Lists
ca: Llistes en línia
cs: Online seznamy
da: Online Lister
es: Listas en Línea
fr: Listes en ligne
is_is: Á netinu listar
nb: Online-lister
pl: Listy online
pt_pt: Listas Online
sk: Online zoznamy

# DKf-Nx-TYE.text
source: Nearby
ca: A prop
cs: V okolí
da: Nær
es: Cerca de
fr: Proche
is_is: Nálægt
nb: I nærheten
pl: Niedaleko
pt_pt: Por perto
sk: V okolí

# E6e-1i-KNV.text
source: Waypoints
ca: Punts de ruta
cs: Trasové body
es: Punto de interés
fr: Points de passage
is_is: Vörður
nb: Veipunkter
pl: Waypointy
pt_pt: Pontos Adicionais
sk: Body trasy

# Hfg-3Y-BM4.text
source: No results returned
ca: No s'ha retornat cap resultat
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater returneret
es: No se han obtenido resultados
fr: Aucun résultat
is_is: Engum niðurstöðum skilað
nb: Ingen resultater funnet
pl: Nie zwrócono wyników
pt_pt: Sem resultados devolvidos
sk: Neboli vrátené žiadne výsledky

# I5m-9t-va9.text
source: @@Title
cs: @@Název
es: @@Título

# J2Q-3e-Uhp.text
source: Saved
ca: Desat
cs: Uloženo
da: Gemt
es: Guardado
fr: Enregistré
is_is: Vistað
nb: Lagret
pl: Zapisano
pt_pt: Guardado
sk: Uložené

# JAD-J7-MFK.text
source: @@ Cache Name
cs: @@ Název kešky
es: @@ Nombre del Caché

# KXR-rF-i8v.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# KaV-Ua-KIT.title
source: Finds
ca: Trobats
cs: Nálezy
da: Fund
es: Encontrados
fr: Trouvées
is_is: Fundir
nb: Funn
pl: Znalezienia
pt_pt: Encontradas
sk: Nálezy

# MHe-gJ-AmZ.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# N27-YC-2RF.text
source: Max
es: Máx
is_is: Mest
nb: Maks

# NeV-kC-bIW.title
source: Send Now
ca: Enviar ara
cs: Odeslat hned
da: Send nu
es: Enviar ya
fr: Envoyer maintenant
is_is: Senda núna
nb: Send nå
pl: Wyślij teraz
pt_pt: Enviar agora
sk: Zalogovať teraz

# OyN-9o-kFo.text
source: Offline Lists
ca: Llistes fora de línia
cs: Offline seznamy
da: Offline lister
es: Listas sin conexión
fr: Listes hors-ligne
is_is: Án nets listar
nb: Offline-lister
pl: Listy offline \s\
pt_pt: Listas offline
sk: Offline zoznamy

# Q50-mR-eZe.text
source: Max
es: Máx
is_is: Mest
nb: Maks

# QoS-R8-9E2.text
source: Compass
ca: Brúixola
cs: Kompas
da: Kompas
es: Brújula
fr: Boussole
is_is: Áttaviti
nb: Kompass
pl: Kompas
pt_pt: Bússola
sk: Kompas

# Qp2-wj-aPZ.text
source: Save
ca: Desar
cs: Uložit
da: Gem
es: Guardar
fr: Enregistrer
is_is: Vista
nb: Lagre
pl: Zapisz
pt_pt: Guardar
sk: Uložiť

# Qu6-Ju-rzo.text
source: @@ Cache Name
cs: @@ Název keše
es: @@ Nombre del Caché

# RKT-jx-0WH.text
source: @@Title
cs: @@Název
es: @@Título

# RyI-WG-z8T.text
source: Not Chosen
ca: No triat
cs: Nevybráno
da: Ikke valgt
es: No seleccionado
fr: Non choisi
is_is: Ekki valið
nb: Ikke valgt
pl: Nie wybrano
pt_pt: Não escolhido
sk: Nezvolená

# SbJ-qr-wEa.text
source: @@Label
cs: @Značka
es: @@Etiqueta

# ThY-3O-GWc.text
source: Activity
cs: Činnost
da: Aktivitet
es: Actividad
fr: Activité
is_is: Virkni
nb: Aktivitet
pl: Aktywność
pt_pt: Atividade
sk: Aktivita

# Us4-IO-I0t.title
source: Cache Size
ca: Tamany del catxé
cs: Velikost kešky
da: Cache størrelse
es: Tamaño del Caché
fr: Taille de la cache
is_is: Stærð fjársjóðs
nb: Størrelse
pl: Rozmiar skrytki
pt_pt: Tamanho da cache
sk: Veľkosť kešky

# W2n-63-1mi.text
source: @@Title
cs: @@Název
es: @@Título

# XRA-bV-fLx.text
source: Logs
ca: Registres
cs: Logy
es: Registros
fr: Registre
is_is: Færslur
nb: Logger
pl: Wpisy
pt_pt: Registos
sk: Logy

# Xtq-2u-Ty7.text
source: Hint
ca: Pista
cs: Nápověda
es: Pista
fr: Indice
is_is: Vísbending
nb: Tilleggshint
pl: Podpowiedź
pt_pt: Pista
sk: Nápoveda

# XwR-ic-WOV.text
source: @@ Name
cs: @@ Jméno
es: @@ Nombre

# bqU-Yv-HI0.title
source: Lists
ca: Llistes
cs: Seznamy
da: Lister
es: Listas
fr: Listes
is_is: Listar
nb: Lister
pl: Listy
pt_pt: Listas
sk: Zoznamy

# cPH-IH-NE9.text
source: Images
ca: Imatges
cs: Fotky
da: Billeder
es: Imágenes
is_is: Myndir
nb: Bilder
pl: Zdjęcia
pt_pt: Imagens
sk: Obrázky

# d6a-AG-U0N.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# dn6-jc-jcS.title
source: Cache Type
ca: Tipus de catxé
cs: Typ kešky
es: Tipo de Caché
fr: Type de cache
is_is: Fjársjóðstegund
pl: Typ skrytki
pt_pt: Tipo de cache
sk: Typ kešky

# eA9-sa-AgW.title
source: Draft
ca: Esborrany
cs: Koncept
da: Kladde
es: Proyecto
fr: Brouillon
is_is: Drög
nb: Kladd
pl: Szkic
pt_pt: Registo temporário
sk: Koncept

# erk-CY-ZBW.text
source: Compass
ca: Brúixola
cs: Kompas
da: Kompas
es: Brújula
fr: Boussole
is_is: Áttaviti
nb: Kompass
pl: Kompas
pt_pt: Bússola
sk: Kompas

# fVb-sf-IBs.text
source: Attributes
ca: Atributs
cs: Atributy
da: Attributter
es: Atributos
fr: Attributs
is_is: Eigindi
nb: Attributter
pl: Atrybuty
pt_pt: Atributos
sk: Atribúty

# gl8-8m-tfo.text
source: Offline lists come from your iPhone. Online lists come from geocaching.com.
ca: Les llistes fora de línia venen de l'iPhone. Les llistes en línia venen de geoaching.com
cs: Offline seznam pochází z vašeho iPhonu. Online seznamy z geocaching.com.
da: Offline lister kommer fra din iPhone. Online lister kommer fra geocaching.com.
es: Las listas sinconexión proceden de tu iPhone. Las listas en línea proceden de geocaching.com.
fr: Les listes hors-ligne proviennent de votre iPhone. Les listes en ligne proviennent de geocaching.com.
is_is: Listar án-nets koma úr tækinu þínu. Listar á neti koma frá geocaching.com.
nb: Offline-lister kommer fra din iPhone. Online-lister kommer fra geocaching.com.
pl: Listy Offline pochodzą z Twojego iPhone'a. Listy Online pochodzą z serwisu Geocaching.com.
pt_pt: As listas offline vêm do seu iPhone. As listas online vêm de geocaching.com.
sk: Offline zoznamy pochádzajú z tvojho iPhonu. Online zoznamy sú z webu geocaching.com.

# gy5-Kb-dQh.title
source: Send
ca: Enviar
cs: Odeslat
es: Enviar
fr: Envoyer
is_is: Senda
pl: Wyślij
pt_pt: Enviar
sk: Odoslať

# hWM-MF-vhm.text
source: Min
es: Mín
is_is: Minnst

# hbP-y4-pLZ.text
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
es: Descripción
is_is: Lýsing
nb: Beskrivelse
pl: Opis
pt_pt: Descrição
sk: Popis

# jTx-ai-blj.text
source: No results returned
ca: No s'ha retornat cap resultat
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater returneret
es: No se han obtenido resultados
fr: Aucun résultat
is_is: Engum niðurstöðum skilað
nb: Ingen resultater funnet
pl: Nie zwrócono wyników
pt_pt: Nenhum resultado
sk: Neboli vrátené žiadne výsledky

# kia-KK-sLN.text
source: Lists
ca: Llistes
cs: Seznamy
da: Lister
es: Listas
fr: Listes
is_is: List
nb: Lister
pl: Listy
pt_pt: Lista
sk: Zoznamy

# nUH-Ta-BW2.text
source: Other
ca: Altres
cs: Jiné
da: Andet
es: Otros
fr: Autre
is_is: Annað
nb: Andre
pl: Inne
pt_pt: Outro
sk: Iné

# o1V-1N-Hfk.text
source: Current
ca: Actual
cs: Stávající
da: Nuværende
es: Actual
fr: En cours
is_is: Núverandi
nb: Nåværende
pl: Moja lokalizacja \k\
pt_pt: Corrente
sk: Aktuálny

# osM-9G-fuH.text
source: Small
ca: Petit
cs: Malá
da: Lille
es: Pequeño
fr: Petit
is_is: Lítill
nb: Liten
pl: Mała
pt_pt: Pequeno
sk: Malá

# pCK-Lx-dxp.text
source: @@Title
cs: @@Název
es: @@Título

# qZ7-L8-02W.title
source: Hides
ca: Amagats
cs: Založené
da: Gemte
es: Escondidos
fr: Cachettes
nb: Utlegg
pl: Założone skrytki
pt_pt: Escondidas
sk: Založené

# rDY-At-kUl.text
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
es: Descripción
is_is: Lýsing
nb: Beskrivelse
pl: Opis
pt_pt: Descrição
sk: Popis

# rDe-PE-BAN.title
source: Search
ca: Cerca
cs: Prohledat
da: Søg
es: Buscar
fr: Rechercher
is_is: Leita
nb: Søk
pl: Wyszukaj
pt_pt: Pesquisa
sk: Hľadať

# rq6-pc-U03.text
source: Label
ca: Etiqueta
cs: Značka
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pt_pt: Etiqueta
sk: Štítok

# stq-i4-nyg.text
source: No images found
ca: No s'han trobat imatges
cs: Nenalezeny žádné obrázky
da: Ingen billeder fundet
es: No se han encontrado imágenes
fr: Aucune image trouvée
is_is: Engar myndir fundust
nb: Fant ingen bilder
pl: Nie znaleziono żadnych zdjęć
pt_pt: Imagens não encontradas
sk: Neboli nájdené žiadne obrázky

# tUk-mR-JbJ.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# vXD-sz-wvI.text
source: Large
ca: Gran
cs: Velká
da: Stor
es: Grande
is_is: Stór
nb: Stor
pl: Duża
pt_pt: Grande
sk: Veľká

# w5Y-eh-P7O.text
source: View Map
ca: Mostrar mapa
cs: Zobrazit mapu
da: Se kort
es: Vista de Mapa
fr: Afficher la carte
is_is: Skoða kort
nb: Vis kart
pl: Wyświetl Mapę
pt_pt: Ver no mapa
sk: Zobraziť mapu

# wdn-xf-zTg.text
source: @@Title
cs: @@Název
es: @@Título

# x5m-ay-Bic.text
source: Terrain
ca: Terreny
cs: Terén
da: Terræn
es: Terreno
is_is: Landslag
nb: Terreng
pt_pt: Terreno
sk: Terén

# yzY-va-opb.text
source: Difficulty
ca: Dificultat
cs: Obtížonst
da: Sværhed
es: Dificultad
fr: Difficulté
is_is: Erfiðleikastig
nb: Vanskelighet
pt_pt: Dificuldade
sk: Obtiažnosť

# z21-pQ-EJA.text
source: Add Message
ca: Missatge
cs: Zpráva
da: Tilføj besked
es: Añadir Mensaje
fr: Message
is_is: Skilaboð
nb: Melding
pl: Dodaj wiadomość
pt_pt: Mensagem
sk: Pridať správu

# 0cw-jV-MIZ.text
source: @@Detail
es: @@Detalle

# 0xz-P5-DO5.headerTitle
source: Difficulty
ca: Dificultat
cs: Obtížnost
da: Sværhed
es: Dificultad
fr: Difficulté
is_is: Erfiðleikastig
nb: Vanskelighet
pl: Trudność
pt_pt: Dificuldade
sk: Obtiažnosť

# 1GV-v6-sbp.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
sk: Názov

# 1Ho-cK-4jf.text
source: @@Title
es: @@Título

# 1Nw-ay-lSN.headerTitle
source: Edit Labels
ca: Editar etiqutes
cs: Upravit značky
da: Editér labels
es: Editar Etiquetas
fr: Modifier les étiquettes
is_is: Breyta merkingum
nb: Rediger merkelapp
pl: Edytuj nazwy kolorów zakreślenia
pt_pt: Editar etiquetas
sk: Upraviť štítky

# 1S2-hf-YyO.text
source: Detail
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# 1ST-bP-HvF.normalTitle
source: @@Button Name
cs: @@Název Tlačítka
es: @@Nombre de la tecla
sk: @@Attribute Name

# 1Wc-og-ff0.text
source: Show Debug Options
ca: Mostra les opcions de depuració
cs: Ukázat Možnosti Ladění
da: Vis fejlretningsindstillinger
es: Mostrar opciones de depuración
fr: Montrer les options de déboggage
is_is: Sýna aflúsunarmöguleika
nb: Vis feilsøkingsvalg
pl: Wyświetl opcje debugowania
pt_pt: Mostrar opções de debug
sk: Zobraziť nastavenia ladenia

# 1XG-Bw-9RB.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# 1cN-wL-DlJ.text
source: Cache Type
ca: Tipus de catxé
cs: Typ keše
es: Tipo de Caché
fr: Type de cache
is_is: Tegund fjársjóðs
pl: Typ skrytki
pt_pt: Tipo de cache
sk: Typ kešky

# 1kx-Wv-9Ff.text
source: @@Title
es: @@Título

# 1xC-hM-hgZ.placeholder
source: Cache name
ca: Nom del catxé
cs: Název kešky
da: Cache navn
es: Nombre del caché
fr: Nom de la cache
is_is: Heiti fjársjóðs
nb: Cache-navn
pl: Nazwa skrytki
pt_pt: Nome da cache
sk: Názov kešky

# 2IJ-Ld-22x.text
source: No trackables were found
ca: No s'han trobat traçables
cs: Nebyly nalezeny žádné putovní předměty
da: Ingen sporbare fundet
es: No se encontraron rastreables
fr: Aucun objet suivi trouvé
is_is: Engir ferðalangar fundust
nb: Fant ingen sporbare
pl: Nie znaleziono przedmiotów podróżnych
pt_pt: Não foram encontrados Trackables
sk: Neboli nájdené žiadne putovné predmety

# 2RA-L8-jhR.text
source: Backups
ca: Còpia de seguretat
cs: Zálohy
es: Copias de seguridad
fr: Sauvegardes
is_is: Öryggisafrit
nb: Sikkerhetskopier
pl: Kopie zapasowe
sk: Zálohy

# 2Xc-6f-cBD.headerTitle
source: Reset
ca: Restablir
cs: Obnovení
es: Reiniciar
fr: Réinitialiser
is_is: Núllstilla
nb: Nullstill
pl: Resetuj
pt_pt: Reiniciar
sk: Obnoviť

# 2aj-MZ-xfl.text
source: Detail
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# 2bR-ep-9l2.text
source: Latitude
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
es: Latitud
is_is: Breiddargráða
nb: Breddegrad
pl: Szerokość geograficzna
sk: Zemepisná šírka

# 2f2-Pq-RcD.headerTitle
source: Size
ca: Mida
cs: Velikost
da: Størrelse
es: Tamaño
fr: Taille
is_is: Stærð
nb: Størrelse
pl: Rozmiar
pt_pt: Tamanho
sk: Veľkosť

# 2hL-52-3Io.text
source: @@Title
cs: @@Název
es: @@Título

# 2n5-Vq-qXs.title
source: Log Cache
ca: Registrar el catxé
cs: Logovat keš
es: Registro del Caché
fr: Signer
is_is: Skrifa færslu
nb: Logg cache
pl: Zaloguj skrytkę
pt_pt: Registar cache
sk: Zalogovať kešku

# 2o9-S5-Yaf.text
source: Container Size
ca: Tamany del contenidor
cs: Velikost krabičky
da: Beholder størrelse
es: Tamaño del contenedor
fr: Taille du conteneur
is_is: Stærð íláts
nb: Beholderstørrelse
pl: Rozmiar pojemnika
pt_pt: Tamanho do contentor
sk: Veľkosť krabičky

# 3Ht-bG-nFs.text
source: TMS/Flipped Geometry
ca: TMS/Flipped Geometria
cs: TMS/Převrácená geometrie
es: TMS/Geometría inversa
fr: TMS/géométrie inversée
is_is: Öfugur Y-ás
sk: TMS/Obrátená geometria

# 3MK-SM-r0c.normalTitle
source: Button
ca: Botó publicitari
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# 3Ps-cl-MCa.text
source: Edit Highlight Color Labels
ca: Editar les etiquetes de color destacades
cs: Přejmenovat barevné značky
da: Rediger fremhævede farvelabels
es: Editar el color de las etiquetas marcadas
fr: Modifier les étiquettes des couleurs
is_is: Breyta merkingum lita
nb: Rediger fremhevingsfarge på merkelapper
pl: Edytuj nazwy kolorów zakreślenia
pt_pt: Editar cores de realce
sk: Premenovať farbu zvýraznenia

# 3SY-Oo-Ptu.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# 3X5-do-rfy.text
source: Enabled Only
ca: Només actiu
cs: Pouze aktivní
da: Kun aktiveret
es: Solo activados
fr: Active uniquement
is_is: Aðeins virkur
nb: Bare aktive
pl: Tylko aktywne skrytki
pt_pt: Apenas ativas
sk: Len zapnuté

# 3Yt-hw-6CO.text
source: Geocache Location
ca: Ubicació del geoamagatall
cs: Umístění kešky
da: Geocache placering
es: Ubicación del geocaché
fr: Emplacement de la cache
is_is: Staðsetning fjársjóðs
nb: Geocachens plassering
pl: Do lokalizacji skrytki
pt_pt: Localização da geocache
sk: Umiestnenie kešky

# 3ca-EL-5Lc.text
source: Message
ca: Missatge
cs: Text
da: Besked
es: Mensaje
is_is: Skilaboð
nb: Melding
pl: Tekst
pt_pt: Mensagem
sk: Text

# 3dD-cz-3zw.text
source: Label
ca: Etiqueta
cs: Značka
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# 3fk-xp-Kp1.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Titulo
sk: Názov

# 3lL-YD-FWp.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# 3tG-NI-oQJ.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# 4Gk-ED-vcm.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Titulo
sk: Názov

# 4Rq-hj-npz.text
source: @@Detail
es: @@Detalle

# 4Zo-fb-5hr.footerTitle
source: Choosing to append imported personal notes will prevent overwriting of personal notes of caches that are already in an offline list.
cs: Výběrem možnosti připojit importované osobní poznámky zabráníte přepsání osobních poznámek keší, které jsou již v seznamu offline.
da: Hvis du vælger at tilføje importerede personlige noter, forhindres overskrivning af personlige noter af caches, der allerede er på en offline liste.
es: La opción de añadir notas personales importadas evitará que se sobrescriban las notas personales de los cachés que ya están en una lista sin conexión.
fr: En choisissant d’ajouter les notes personnelles importées, vous éviterez d’écraser les notes personnelles des caches qui se trouvent déjà dans une liste hors-ligne.
is_is: Þegar þú velur að bæta persónulegum minnispunktum við, mun það koma í veg fyrir að persónulegir minnispunktar sem eru nú þegar í án-nets lista verði yfirskrifaðir.
nb: Å legge til importerte personlige notater vil forhindre overskriving av personlige notater for cacher som allerede er i en offline-liste.
pl: Jeżeli importujesz GPX do listy offline, w której znajdują się już jakieś skrytki, to włączenie tej opcji zapobiegnie nadpisaniu prywatnych notatek w zapisanych już skrytkach, prywatnymi notatkami z pliku GPX.
pt_pt: Optar por anexar notas pessoais importadas impedirá a substituição de notas pessoais de caches que já estão em uma lista offline.
sk: Výberom možnosti pripojiť importované osobné poznámky sa zabráni prepísaniu osobných poznámok keší, ktoré sa už nachádzajú v offline zozname.

# 4Zo-fb-5hr.headerTitle
source: Personal Notes
cs: Osobní poznámky
da: Personlig note
es: Notas personales
fr: Notes personnelles
is_is: Persónulegir minnispunktar
nb: Personlige notater
pl: Ustawienia prywatnych notatek
pt_pt: Notas Pessoais
sk: Osobné poznámky

# 4c5-Zp-Odc.text
source: @@Detail
es: @@Detalle

# 4gJ-zL-gSq.footerTitle
source: Save all highlighted caches to a list
ca: Desa tots els catxés destacats a una llista
cs: Uložit všechny zvýrazněné keše do seznamu
da: Gem alle fremhævede caches i en liste
es: Guardar todos los cachés Marcados en una lista
fr: Enregistrer toutes les caches misent en avant d’une liste
is_is: Vista alla merkta fjársjóði í lista
nb: Lagre alle fremhevede cacher i en liste
pl: Zapisz wszystkie zakreślone skrytki do listy
pt_pt: Guardar numa lista todas as caches realçadas
sk: Uložiť všetky zvýraznené kešky do zoznamu

# 4gJ-zL-gSq.headerTitle
source: Restore
ca: Restaurar
cs: Obnovení
da: Gendan
es: Restaurar
fr: Restaurer
is_is: Endurheimta
nb: Gjenopprett
pl: Przywróć
pt_pt: Restaurar
sk: Obnoviť

# 4jF-2f-CIQ.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# 4ms-ZU-iZP.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# 04q-wc-UGF.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# 4wZ-v6-nCi.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# 5AX-FG-URZ.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# 5BZ-gi-abF.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# 5Cu-SJ-6GE.text
source: App Authorizations
ca: Autoritzacions de l'aplicació
cs: Oprávnění k aplikaci
da: App-autorisationer
es: Autorizaciones para aplicaciones
fr: Autorisations de l’App
is_is: Heimildir forrits
nb: App-tillatelser
pl: Ustawienia autoryzowanych aplikacji
pt_pt: Autorizações da App
sk: Oprávnenia aplikácie

# 5Py-QG-1zO.text
source: @@Title
cs: @@Název
es: @@Título
