Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# P3m-0d-rWd.segmentTitles[0]
source: Inventory
ca: Inventari
cs: Inventář
da: Beholdning
es: Inventario
fr: Inventaire
is_is: Þín umsjá
nb: Inventar
pl: Inwentarz
pt_pt: Inventário
sk: Inventár

# P3m-0d-rWd.segmentTitles[1]
source: Owned
ca: En propietat
cs: Vlastněné
da: Ejet
es: Propiedad
fr: M'appartenant
is_is: Þínir
nb: Egne
pl: Posiadane
pt_pt: Próprios
sk: Vlastnené

# P3n-PW-PnI.text
source: @@Title
es: @@Título

# PBk-pe-54P.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# PHF-4W-6w1.text
source: Attributes
ca: Atributs
cs: Atributy
da: Attributter
es: Atributos
fr: Attributs
is_is: Eigindi
nb: Attributter
pl: Atrybuty
pt_pt: Atributos
sk: Atribúty

# PIx-xV-o6V.text
source: @@Title
cs: @@Název
es: @@Título

# PLo-dc-Ur9.segmentTitles[0]
source: User
ca: Usuari
cs: Hráč
da: Bruger
es: Usuario
fr: Utilisateur
is_is: Notandi
nb: Bruker
pl: Moje
pt_pt: Utilizador
sk: Kešer

# PLo-dc-Ur9.segmentTitles[1]
source: Cache
ca: Catxé
cs: Keš
es: Caché
is_is: Fjársjóður
pl: Skrytki
sk: Keška

# PMe-AD-vyo.text
source: @@Title
es: @@Título

# PPH-Ua-43J.placeholder
source: Name
ca: Nom
cs: Název
da: Navn
es: Nombre
fr: Nom
is_is: Nafn
nb: Navn
pl: Nazwa
pt_pt: Nome
sk: Názov

# PPm-xP-Llt.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# Pic-4C-Fkk.headerTitle
source: Remove Highlights
ca: Eliminar destacats
cs: Odebrat zvýraznění
da: Fjern fremhævede
es: Eliminar Marcados
fr: Supprimer les mises en avant
is_is: Fjarlægja merkingar
nb: Fjern fremhevinger
pl: Ustawienia resetowania i usuwania zakreśleń
pt_pt: Remover realces
sk: Odstrániť zvýraznenia

# Pic-hU-4kx.placeholder
source: Key
ca: Clau
cs: Klíč
da: Nøgle
es: Clave
fr: Clef
is_is: Lykill
nb: Nøkkel
pl: Klucz
pt_pt: Chave
sk: Kľúč

# Pir-II-SCH.text
source: Type
ca: Tipus
cs: Typ
es: Tipo
is_is: Tegund
pl: Typ
pt_pt: Tipo
sk: Typ

# PuU-iJ-8qD.text
source: Cache Name
ca: Nom del catxé
cs: Název kešky
da: Cache navn
es: Nombre del caché
fr: Nom de la cache
is_is: Heiti fjársjóðs
nb: Cache-navn
pl: Nazwa skrytki
pt_pt: Nome da cache
sk: Názov kešky

# Q5f-dT-6Bx.headerTitle
source: Type
ca: Tipus
cs: Typ
es: Tipo
is_is: Tegund
pl: Typ
pt_pt: Tipo
sk: Typ

# QPT-Qe-VSA.text
source: Is Corrected Coordinate
ca: És coordenada corregida
cs: Finální souřadnice
da: Er korrigeret koordinat
es: Coordenada corregida
fr: Sont des coordonnées corrigées
is_is: Er leiðrétt hnit
nb: Er korrigerte koordinater
pl: Finałowe współrzędne
pt_pt: Coordenada Corrigida
sk: Finálne súradnice

# QPU-Ct-TzR.text
source: Type
ca: Tipus
cs: Typ
es: Tipo
is_is: Tegund
pl: Typ
pt_pt: Tipo
sk: Typ

# QQR-Pq-RRR.normalTitle
source: Button
ca: Botó
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# QcW-X8-1GH.text
source: Privacy Policy
ca: Polítiques de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
es: Política de privacidad
fr: Politique de la vie privée
is_is: Persónuverndarstefna
nb: Personvern
pl: Polityka prywatności Cachly
pt_pt: Política de Privacidade
sk: Zásady ochrany osobných údajov

# Qku-3f-LzE.text
source: @@Description
cs: @@Popis
es: @@Descripción

# R1J-cb-mXU.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# RIb-2z-L4m.text
source: Cache Images
ca: Imatges del catxé
cs: Obrázky keší
da: Cache billeder
es: Imágenes del caché
fr: Images de la cache
is_is: Myndir fjársjóða
nb: Cache-bilder
pl: Zdjęcia skrytki
pt_pt: Imagens da Cache
sk: Obrázky z kešiek

# RKm-Wg-9ym.text
source: Start
es: Inicio
fr: Début
is_is: Byrja
pl: Początek
pt_pt: Inicio
sk: Začiatok

# RRJ-in-xpt.text
source: @@Title
cs: @@Název
es: @@Título

# RX0-gO-h2d.footerTitle
source: Open Cycle, Landscape and Outdoors maps from Thunderforest now require a use of a map key.
ca: Els mapes Open Cycle, Landspace i Outdoors de Thunderforest ara requereixen l'ús de la clau del mapa.
cs: Open Cycle, Landscape and Outdoors mapy z Thunderforestu nově vyžadují použití mapováho klíče.
da: Open Cycle, Landscape og Outdoors-kort fra Thunderforest kræver nu brug af en kortnøgle.
es: Los mapas Open Cycle, Landscape y Outdoors de Thunderforest ahora requieren el uso de una clave de mapa.
fr: Les cartes Open Cycle, Landscape ou Outdoors de Thunderforest ont maintenant besoin d'une clef d'API.
is_is: Opin hjólakort, Landslag og Utandyra kort frá Thunderforest krefjast nú notkunar kortalykils
nb: Open Cycle, Landscape og Outdoors-kart fra Thunderforest krever nå bruk av en kartnøkkel.
pl: Mapy Open Cycle, Landscape oraz Outdoors od Thunderforest wymagają teraz użycia klucza mapy.
pt_pt: Os mapas Open Cycle, Landscape e Outdoors maps da Thunderforest necessitam agora de uma chave.
sk: Mapy Open Cycle, Landscape a Outdoors od Thunderforest po novom vyžadujú použitie mapového kľúča.

# RX0-gO-h2d.headerTitle
source: Thunderforest Maps
ca: Mapes de Thunderforest
cs: Thunderforest Mapy
da: Thunderforest kort
es: Mapas de Thunderforest
fr: Cartes Thunderforest
is_is: Thunderforest kort
nb: Thunderforest-kart
pl: Mapy Thunderforest
pt_pt: Mapas Thunderforest
sk: Thunderforest Mapy

# Rdm-n8-5vV.text
source: No souvenirs were found
ca: No s'han trobat records
cs: Nebyly nalezeny žádné suvenýry
da: Ingen souvenirs fundet
es: No se han encontrado souvenirs
fr: Aucun souvenir trouvé
is_is: Engir minjagripir fundust
nb: Fant ingen suvenirer
pl: Nie znaleziono żadnych pamiątek
pt_pt: Não foram encontrados Souvenirs
sk: Neboli nájdené žiadne suveníry

# RoJ-iC-wel.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# RpY-D5-IK5.text
source: @@Title
cs: @@Název
es: @@Título

# RuO-3o-B03.headerTitle
source: Terrain
ca: Terreny
cs: Terén
da: Terræn
es: Terreno
is_is: Landslag
nb: Terreng
pl: Teren
pt_pt: Terreno
sk: Terén

# S3V-Pk-yZD.headerTitle
source: geocaching.com Solution Checker
ca: Geocaching.com comprovador de solucions
cs: Ověřovátko souřadnic geocaching.com
da: geocaching.com løsningstjekker
es: comprobador de soluciones de geocaching.com
fr: Vérificateur de solution via Geocaching.com
is_is: Sannprófari á lausnum Geocaching.com
nb: Geocaching.com løsningskontroll
pl: WERYFIKATOR ROZWIĄZANIA
pt_pt: verificador de solução Geocaching.com
sk: Overovač na geocaching.com

# S6O-y3-HFv.headerTitle
source: Description
cs: Popis
da: Beskrivelse
es: Descripción
is_is: Lýsing
nb: Beskrivelse
pl: Opis
pt_pt: Descrição
sk: Popis

# SAI-xf-cZv.text
source: Ascending
cs: Vzestupně
da: Stigende
es: Ascendente
fr: Croissant
is_is: Hækkandi
nb: Stigende
pl: Rosnąco
pt_pt: Ascendente
sk: Vzostupne

# SSn-dZ-WhL.title
source: Map Options
ca: Opcions del mapa
cs: Možnosti mapy
da: Kortindstillinger
es: Opciones del mapa
fr: Options de carte
is_is: Kortavalmöguleikar
nb: Alternativer for kart
pl: Opcje map
pt_pt: Opções do Mapa
sk: Nastavenia mapy

# SVj-4E-uOL.footerTitle
source: Choosing a log type will allow for auto-inserting of the template text when you create a log that matches this type.
ca: Escollint un tipus de registre et permetrà les plantilles de text que s'auto-inserten quan crees un registre que coincideix amb aquest tipus.
cs: Výběrem typu logu umožníte automatické vložení textu šablony, když vytváříte nový log shodující se s tímto typem.
da: Valg af en logtype giver mulighed for automatisk indsættelse af skabelonteksten, når du opretter en log, der matcher denne type.
es: La elección de un tipo de registro permitirá la autoinserción del texto de la plantilla cuando cree un registro que coincida con este tipo.
fr: Choisir un type de signature permet d’insérer automatiquement le texte du modèle lorsque vous créez une signature correspondant à ce type.
is_is: Þegar þú velur tegund færslu, er hægt að setja textann í sniðmátinu sjálfkrafa í færslu sem samsvarar þessari tegund.
nb: Hvis du velger en loggtype, kan du automatisk sette inn malteksten når du oppretter en logg som samsvarer med denne typen.
pl: Wybierając typ wpisu możliwe będzie automatyczne dodawanie szablonu tekstu do Twojego wpisu podczas logowania skrytki. Poniżej możesz napisać szablon tekstowy do Twoich wpisów.
pt_pt: Escolher o tipo de registo vai permitir a inserção de texto automático do modelo quando quiser criar um registo que do mesmo tipo.
sk: Výber typu logu umožní automatické vloženie textu šablóny pri vytváraní logu, ktorý zodpovedá tomuto typu.

# SVj-4E-uOL.headerTitle
source: Template Log Type
ca: Tipus de registre de plantilla
cs: Šablona typu logu
da: Skabelon log type
es: Plantilla Tipo de registro
fr: Modèle de type de signature
is_is: Sniðmát fyrir færslutegund
nb: Mal for loggtype
pl: Szablon typu wpisu
pt_pt: Tipo de Modelo de registo
sk: Šablóna typu logu

# SgN-dM-wrp.text
source: Difficulty
ca: Dificultat
cs: Obtížnost
da: Sværhed
es: Dificultad
fr: Difficulté
is_is: Erfiðleikastig
nb: Vanskelighet
pl: Trudność
pt_pt: Dificuldade
sk: Obtiažnosť

# Sgd-fV-3Vh.text
source: API Staging Mode
ca: Mode d'escalat de l'API
cs: API Pracovní Režim
da: API-indstillingstilstand
es: Modo de preparación de la API
is_is: Sviðsetningarhamur bakenda
nb: API staging-modus
pl: Serwer staging API
sk: Režim stagingu rozhrania API

# Suc-XM-p3t.text
source: Cachly needs to upgrade your offline lists database before it can proceed.
ca: Cachly necessita actualitzar les teves llistes fora de línia abans de continuar.
cs: Cachly potřebuje upgradovat vaše offline seznamy databáze ještě před tím, než budete pokračovat.
da: Cachly skal opgradere din offline liste database, før den kan fortsætte.
es: Cachly necesita actualizar su base de datos de listas sin conexión antes de poder proceder.
fr: Cachly doit mettre à niveau votre base de données de listes hors-ligne avant de pouvoir continuer.
is_is: Cachly verður að uppfæra án-nets listana þína áður við höldum áfram.
nb: Cachly må oppgradere offline-listenes database før den kan fortsette.
pl: Aplikacja Cachly musi uaktualnić bazę list offline, zanim będzie mogła kontynuować.
pt_pt: Cachly necessita de atualizar a sua lista offline antes de continuar.
sk: Pred pokračovaním potrebuje Cachly aktualizovať Tvoju offline databázu kešiek v zoznamoch.

# T1J-qe-xqD.placeholder
source: Search
ca: Cercar
cs: Hledat
da: Søg
es: Buscar
fr: Rechercher
is_is: Leit
nb: Søk
pl: Wyszukaj
pt_pt: Pesquisa
sk: Hľadať

# T3x-s8-Ych.text
source: Detail
ca: Detall
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# TPv-c0-WQw.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# TSr-nM-MQE.text
source: Send Log Now
ca: Enviar el registre ara
cs: Odeslat log hned
da: Send log nu
es: Enviar registro ahora
fr: Signer maintenant
is_is: Senda færslu núna
nb: Send logg nå
pl: Wyślij wpis teraz
pt_pt: Enviar Registo Agora
sk: Odoslať log teraz

# Tdk-SU-QCZ.text
source: 0 Finds
ca: 0 Trobats
cs: 0 Nálezů
da: 0 fund
es: 0 Encontrados
fr: 0 trouvée
is_is: 0 fundir
nb: 0 funn
pl: 0 Znalezień
pt_pt: 0 Encontradas
sk: 0 nálezov

# Tll-6z-qHX.text
source: @@Detail
es: @@Detalle

# Trm-Cj-wJ5.text
source: Log Type
ca: Tipus de registre
cs: Typ logu
es: Tipo de Registro
fr: Type de signature
is_is: Tegund færslu
nb: Loggtype
pl: Typ wpisu
pt_pt: Tipo de Registo
sk: Typ logu

# Ttj-B2-3uj.text
source: @@Label
es: @@Etiqueta
pt_pt: @@Lable

# U1Y-9s-Vfo.text
source: Warning Label
ca: Etiqueta d'advertència
cs: Výstražná Značka
da: Advarselsmærkat
es: Etiqueta de advertencia
fr: Étiquette d'alerte
is_is: Viðvörunarmerki
nb: Advarselmerkelapp
pl: Ostrzeżenie
pt_pt: Etiqueta de Aviso
sk: Štítok upozornenia

# UAR-Qh-chO.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# UHV-cn-Ts0.headerTitle
source: Coordinates
ca: Coordenades
cs: Souřadnice
da: Koordinater
es: Coordenadas
fr: Coordonnées
is_is: Hnit
nb: Koordinater
pl: Współrzędne
pt_pt: Coordenadas
sk: Súradnice

# UNY-u0-xYo.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pt_pt: Etiqueta
sk: Štítok

# URg-pz-eI6.text
source: @@Trackable Title
cs: @@Název putovního předmětu
es: @@Título de rastreable

# USe-g6-JYF.text
source: Logs
ca: Registres
cs: Logy
es: Registros
fr: Registre
is_is: Færslur
nb: Logger
pl: Wpisy
pt_pt: Registos
sk: Logy

# UUk-ZY-1ce.text
source: Add Coordinate to Log
ca: Afegir coordenada per a registrar
cs: Přidat souřadnice k logu
da: Føj koordinat til log
es: Añadir coordenada al registro
fr: Ajouter des coordonnées à la signature
is_is: Bæta hniti við færslu
nb: Legg til koordinater i logg
pl: Dodaj współrzędne do wpisu
pt_pt: Adicionar coordenada ao registo
sk: Pridať do logu súradnice

# Ud8-D9-aVg.headerTitle
source: Details
ca: Detalls
cs: Detaily
da: Detaljer
es: Detalles
fr: Détails
is_is: Upplýsingar
nb: Detaljer
pl: Szczegóły
pt_pt: Detalhes
sk: Podrobnosti

# Unv-pY-dnl.text
source: @@Title
es: @@Título

# Uo9-T9-AD7.text
source: Code
ca: Codi
cs: Kód
da: Kode
es: Código
is_is: Kóði
nb: Kode
pl: Kod
pt_pt: Código
sk: Kód

# UsE-OH-gCV.footerTitle
source: You can choose to ROT13 encrypt your log entry. Text within brackets [like this] will not be encrypted.
ca: Pots escollir encriptar la teva entrada de registre a ROT13. El text entre claudàtors [així] no s'encriptarà.
cs: Můžete si zvolit šifrování vašeho logu do ROT13. Text v závorkách [jako tento] zůstane nezašifrovaný.
da: Du kan vælge at ROT13 kryptere din logindtastning. Tekst inden for parentes [som denne] vil ikke blive krypteret.
es: Puedes encriptar tu registro en ROT13. El texto entre corchetes [como este] no se cifrará.
fr: Vous pouvez choisir de chiffrer votre signature en ROT13. Le texte entre crochets [comme celui ci] ne sera pas chiffré.
is_is: Þú getur valið að dulkóða færsluna þína með ROT13. Texti innan hornklofa [eins og þessi] verður ekki dulkóðaður.
nb: Du kan velge å ROT13-kryptere loggen din. Tekst innenfor klammer [som dette] vil ikke bli kryptert.
pl: Możesz wybrać szyfr ROT13, aby zaszyfrować swój wpis. Tekst pisany [w ten sposób] nie będzie szyfrowany.
pt_pt: Pode optar por encriptar (ROT13) o seu registo. É útil se o seu registo tiver spoilers, tais como informações que podem dar a localização do geocache. Texto entre parênteses retos [como este] não serão encriptadas.
sk: Môžeš si vybrať, či chceš šifrovať svoj log pomocou ROT13. Text v zátvorkách [ako tento] nebude zašifrovaný.

# Usa-hj-FIQ.text
source: Available
ca: Disponible
cs: Aktivní
da: Til rådighed
es: Disponible
fr: Disponible
is_is: Í boði
nb: Tilgjengelig
pl: Dostępna
pt_pt: Disponível
sk: Dostupná

# Uvi-By-rk0.text
source: Localization
ca: Localització
cs: Lokalizace
da: Lokalisering
es: Traducciones
fr: Régionalisation
is_is: Þýðingar
nb: Lokalisering
pl: Tłumacze aplikacji Cachly
pt_pt: Localização
sk: Lokalizácia

# Uwz-rE-lCO.headerTitle
source: Template Name
ca: Nom de la plantilla
cs: Název Šablony
da: Skabelon navn
es: Nombre de la plantilla
fr: Nom du modèle
is_is: Heiti sniðmáts
nb: Malnavn
pl: Nazwa szablonu
pt_pt: Nome do Modelo
sk: Názov šablóny

# UxX-39-nca.text
source: User DNF Date
ca: Data del DNF de l'usuari
cs: Hráč nenašel dne
da: Bruger DNF dato
es: No lo encontraste (DNF) el
fr: Date DNF de l’utilisateur
is_is: DNF dagsetning notanda
nb: Brukers DNF-dato
pt_pt: Data do DNF do utilizador
sk: Dátum DNF kešera

# Uxg-qt-zxf.text
source: @@Detail
es: @@Detalle

# V8u-Zv-CbH.text
source: Traditional
ca: Tradicional
cs: Tradiční
da: Traditionel
es: Tradicional
fr: Traditionnelle
is_is: Venjulegur
nb: Tradisjonell
pl: Skrytka Tradycyjna
pt_pt: Tradicional
sk: Tradička

# V9o-i7-Riy.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# V9u-39-ded.text
source: Current Holder
ca: Actual posseïdor
cs: Aktuálně je u
da: Nuværende indehaver
es: Propietario actual
fr: Propriétaire actuel
is_is: Núverandi handhafi
nb: Nåværende innehaver
pl: Obecnie w rękach
pt_pt: Atual possuidor
sk: Aktuálne je u kešera

# VAp-3k-vYu.text
source: Log Type
ca: Tipus de registre
cs: Typ logu
es: Tipo de Registro
fr: Type de signature
is_is: Tegund færslu
nb: Loggtype
pl: Typ wpisu
pt_pt: Tipo de Registo
sk: Typ logu

# VJ7-MU-OuW.text
source: History
ca: Antecedents
cs: Historie
da: Historie
es: Historia
fr: Historique
is_is: Ferill
nb: Historikk
pl: Historia
pt_pt: Histórico
sk: História

# VMY-nM-211.text
source: @@Title
cs: @@Název
es: @@Título

# VSc-D6-WKB.text
source: @@Title
cs: @@Název
es: @@Título

# VUm-Gu-WaU.text
source: Time Until Reset
ca: Temps fins a restablir
cs: Čas do resetu
da: Tid til nulstilling
es: Tiempo hasta el reinicio
fr: Temps avant remise à zéro
is_is: Tími til núllstillingar
nb: Tid til tilbakestilling
pl: Reset limitu za...
pt_pt: Limite diário
sk: Čas do obnovy

# VjV-A8-gBs.placeholder
source: Enter a favorites minimum
ca: Entrar un mínim de favorits
cs: Zadejte minimální oblíbenost
es: Entre un mínimo de favoritos
fr: Seuil minimum pour les favoris
is_is: Settu inn lágmark fyrir eftirlæti
nb: Angi minimum favorittpoeng
pl: Wprowadź minimalną wartość FAV-ów
pt_pt: Introduzir número mínimo de favoritos
sk: Zadaj Minimum bodov obľúbenosti

# Vl7-qL-vM0.text
source: Detail
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# Vqz-bQ-SEh.text
source: @@Title
cs: @@Název
es: @@Título

# VtV-cX-e7x.text
source: Disable Filters
ca: Deshabilitar filtres
cs: Zrušit filtry
da: Deaktiver filtre
es: Desactivar filtros
fr: Désactiver les filtres
is_is: Slökkva á síum
nb: Deaktiver filtre
pl: Wyłącz filtry
pt_pt: Desabilitar Filtros
sk: Vypnúť filtre

# WLY-hf-2tu.text
source: @@Detail
es: @@Detalle

# WMT-TD-Dgw.text
source: Message
ca: Missatge
cs: Text
da: Besked
es: Mensaje
is_is: Skilaboð
nb: Melding
pl: Treść wpisu
pt_pt: Mensagem
sk: Text

# WRj-CA-ody.normalTitle
source: Button
ca: Botó
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# WRo-0x-Ryv.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# WcE-f1-33q.text
source: Great Story
ca: Gran història
cs: Skvělý příběh
da: Fed historie
es: Bonita historia
fr: Excellente histoire
is_is: Frábær saga
nb: God historie
pl: Wspaniała historia
pt_pt: Grande história
sk: Skvelý príbeh

# Wck-JF-4i6.text
source: @@Jan 22, 2014
es: @@22 de enero de 2014

# Wjn-UI-L70.text
source: Send Log Now
ca: Enviar registre ara
cs: Odeslat log hned
da: Send log nu
es: Enviar registro ahora
fr: Signer maintenant
is_is: Senda færslu núna
nb: Send logg nå
pl: Wyślij wpis teraz
pt_pt: Enviar registos agora
sk: Odoslať log teraz

# Wpp-0Z-BGs.text
source: Restore Caches From Highlights
ca: Restaura els catxés dels destacats
cs: Obnovit zvýrazněné keše
da: Gendan caches fra fremhævede
es: Restaurar cachés resaltados
fr: Annuler la mise en avant des caches
is_is: Endurheimta fjársjóði úr merkingum
nb: Gjenopprett cacher fra fremhevinger
pl: Usuń zakreślenia w listach offline
pt_pt: Restaurar caches a partir dos destaques
sk: Obnovenie kešiek zo zoznamu zvýraznených položiek

# Wyn-4O-Sh4.placeholder
source: State
ca: Estat
cs: Kraj
da: Stat
es: Estado
fr: Etat
is_is: Fylki
nb: Fylke
pl: Województwo
pt_pt: Estado
sk: Kraj

# XOU-nl-SH0.text
source: @@Attribute Name
cs: @@Název Atributu
es: @@Nombre del atributo

# XPr-OJ-wwM.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# XYC-PC-rHn.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# XhP-U9-pL4.placeholder
source: Cache Code
ca: Codi de catxé
cs: Kód Kešky
da: Cache kode
es: Código del caché
fr: Code de la cache
is_is: GC kóði
nb: Cache-kode
pl: Kod skrytki
pt_pt: Código da cache
sk: Kód kešky

# XnT-S3-NhX.text
source: @@Title
cs: @@Název
es: @@Título

# Xs4-zr-dIt.text
source: Log Geocache
ca: Registrar el geoamagatall
cs: Zalogovat keš
es: Registro geocaché
fr: Signer
is_is: Skrifa færslu
nb: Logg cache
pl: Zaloguj skrytkę
pt_pt: Registar esta Cache
sk: Zalogovať kešku

# XtQ-yY-rJm.normalTitle
source: Continue
ca: Continuar
cs: Pokračovat
da: Fortsæt
es: Continuar
fr: Continuer
is_is: Halda áfram
nb: Fortsett
pl: Kontynuuj
pt_pt: Continuar
sk: Pokračovať

# Y7L-TJ-Cnw.text
source: @@Title
cs: @@Název
es: @@Título

# Y7a-h8-MHF.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# Y8Q-wu-EYL.text
source: Helpful
ca: Útil
cs: Užitečné
da: Nyttig
es: Práctico
fr: Utile
is_is: Gagnlegt
nb: Nyttig
pl: Pomocny
pt_pt: Útil
sk: Užitočné

# YNe-ei-lFR.text
source: @@Detail
es: @@Detalle

# YWJ-Jn-Vac.text
source: @@Title
cs: @@Název
es: @@Título

# Yc2-fd-NTl.text
source: Favorite Cache
ca: Catxé favorit
cs: Oblíbená keš
da: Favorit cache
es: Cache favorito
fr: Cache préférée
is_is: Setja fjársjóð í eftirlæti
nb: Favoritt
pl: Dodaj punkt ulubiony
pt_pt: Cache Favorita
sk: Obľúbená keška

# YhK-fB-QJE.text
source: Latitude
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
es: Latitud
is_is: Breiddargráða
nb: Breddegrad
pl: Szerokość geograficzna
sk: Zemepisná šírka

# Yk5-Cf-PbQ.text
source: Geocaches
ca: Geoamagatalls
cs: Kešky
es: Geocachés
fr: Caches
is_is: Fjársjóðir
nb: Geocacher
pl: Skrytki
sk: Kešky

# YrM-Mk-1Bf.text
source: Name
ca: Nom
cs: Jméno
da: Navn
es: Nombre
fr: Nom
is_is: Nafn
nb: Navn
pl: Nazwa
pt_pt: Nome
sk: Názov

# YrO-pJ-MDo.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# YyB-Se-bRf.text
source: Cache Code
ca: Codi del catxé
cs: Kód keše
da: Cache kode
es: Código del Caché
fr: Code de la cache
is_is: GC kóði
nb: Cache-kode
pl: Kod skrytki
pt_pt: Código da Cache
sk: Kód kešky

# Z8b-ur-7ZZ.text
source: Clark County
es: Condado de Clark
fr: Comté de Clark
is_is: Clark sýsla
pl: Hrabstwo
pt_pt: Condado de Clark

# ZAa-Vr-vzd.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# ZCr-Ub-G4f.text
source: @@Title
cs: @@Název
es: @@Título

# ZPI-ky-CoA.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
nb: Tittel
pl: Tytuł
pt_pt: Titulo
sk: Názov

# ZPz-gd-vg8.text
source: Found
ca: Trobat
cs: Nalezeno
da: Fundet
es: Encontrado
fr: Trouvée
is_is: Fundinn
nb: Funnet
pl: Znaleziono
pt_pt: Encontrado
sk: Nájdené

# ZaH-AN-KhA.text
source: Add Filter
ca: Afegir filtre
cs: Přidat filtr
da: Tilføj filter
es: Añadir filtro
fr: Ajouter un filtre
is_is: Bæta síu við
nb: Legg til filter
pl: Dodaj filtr
pt_pt: Adicionar filtro
sk: Pridať filter

# Zg9-JD-oIO.normalTitle
source: Start
ca: Inici
cs: Začátek
es: Iniciar
fr: Début
is_is: Byrja
pt_pt: Iniciar
sk: Začiatok

# ZhP-iR-kha.text
source: Append Personal Notes
cs: Připojit osobní poznámky
da: Tilføj personlige noter
es: Añadir notas personales
fr: Ajouter des notes personnelles
is_is: Bæta við persónulega minnispunkta
nb: Legg til personlige notater
pl: Dołącz prywatną notatkę
pt_pt: Anexar notas pessoais
sk: Pridať osobné poznámky

# Zil-br-lup.text
source: @@Detail
es: @@Detalle

# ZlG-uJ-CAb.text
source: Shareable
ca: Compartible
cs: Sdílený
es: Compartible
fr: Partageable
is_is: Deilanlegur
nb: Kan deles
pl: Wspólna
pt_pt: Partilhavel
sk: Zdieľateľné
