Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# G2R-O7-155.placeholder
source: Search for filters
ca: Cercar per filtres
cs: Hledat podle filtru
da: Søg efter filtre
es: Buscar por filtros
fr: Rechercher pour filtrer
is_is: Leita að síum
nb: Søk etter filtre
pl: Wyszukaj filtr
pt_pt: Procurar filtros
sk: Hľadať filtre

# GFR-o4-s6e.headerTitle
source: Pending Logs
ca: Registres pendents
cs: Logy ve frontě
da: Afventende logs
es: Registros pendientes
fr: Signatures en attente
is_is: Færslur í bið
nb: Ventende logger
pt_pt: Registos Pendentes
sk: Čakajúce logy

# GGi-RA-91A.headerTitle
source: Terrain
ca: Terreny
cs: Terén
da: Terræn
es: Terreno
is_is: Landslag
nb: Terreng
pl: Teren
pt_pt: Terreno
sk: Terén

# GSI-ul-mIG.text
source: @@Text
es: @@Texto
pt_pt: @@Log Username

# Gax-QR-dpd.text
source: @@Title
cs: @@Název
es: @@Título

# GdB-H2-4Gr.normalTitle
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
es: Continuar
fr: Continuer
is_is: Halda áfram
nb: Fortsett
pl: Kontynuuj
pt_pt: Continuar
sk: Pokračovať

# Gf2-aD-Zqe.text
source: Background URL
cs: Webová adresa pozadí
da: Baggrund URL
es: URL de origen
fr: URL d’arrière-plan
is_is: Bakgrunnshlekkur
nb: Bakgrunns-URL
pl: Adres URL tła
pt_pt: URL de fundo
sk: URL adresa pozadia

# GuY-ta-wMt.text
source: @@Title
cs: @@Název
es: @@Título

# H1I-hA-5Ta.headerTitle
source: Cache Placed Date
ca: Catxé amagat
cs: Datum založení
da: Cache placeret dato
es: Fecha de colocación del caché
fr: Placée
is_is: Fjársjóður falinn
nb: Dato for utplassering
pl: Przedział czasowy założenia skrytki
pt_pt: Cache colocada
sk: Dátum založenia kešky

# H2G-Rm-eyb.segmentTitles[0]
source: Edit
ca: Editar
cs: Upravit
da: Redigér
es: Editar
fr: Modifier
is_is: Breyta
nb: Rediger
pl: Edycja
pt_pt: Editar
sk: Upraviť

# H2G-Rm-eyb.segmentTitles[1]
source: Preview
ca: Vista prèvia
cs: Náhled
da: Forhåndsvisning
es: Vista previa
fr: Aperçu
is_is: Forskoðun
nb: Forhåndsvis
pl: Podgląd
pt_pt: Previsualização

# HMm-7a-VNy.text
source: @@NAME
cs: @@NÁZEV
es: @@NOMBRE

# HUB-MK-vvh.headerTitle
source: Cache Published Date
ca: Catxé publicat
cs: Keš publikována
da: Cache publiséret dato
es: Fecha de publicación del Cache
fr: Cache publiée
is_is: Fjársjóður gefinn út
nb: Dato for publisering
pl: Przedział czasowy publikacji skrytki
pt_pt: Cache publicada
sk: Dátum uverejnenia kešky

# HYd-s2-oTZ.text
source: @@Title
cs: @@Název
es: @@Título

# HdS-xa-5Yg.segmentTitles[0]
source: Map
ca: Mapa
cs: Mapa
da: Kort
es: Mapa
fr: Carte
is_is: Kort
nb: Kart
pl: Mapa
pt_pt: Mapa
sk: Mapa

# HdS-xa-5Yg.segmentTitles[1]
source: List
ca: Llista
cs: Seznam
da: Liste
es: Lista
fr: Liste
is_is: Listi
nb: Liste
pl: Lista
pt_pt: Lista
sk: Zoznam

# Hjd-kl-6Vi.normalTitle
source: Button
ca: Botó
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# Hut-Y6-DML.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# I0N-KM-gWr.text
source: Pocket Queries
ca: Consultes a mida
es: Consultas
is_is: Vasafyrirspurnir
nb: Utvalgsspørringer

# IDQ-81-2qR.text
source: Remove All Live Search Templates
ca: Elimineu totes les plantilles de cerca en viu
cs: Odebrat všechny šablony pro aktivní mapu
da: Fjern alle live søge-skabeloner
es: Eliminar todas las Plantillas de búsqueda
fr: Supprimer tous les modèles de recherche en ligne
is_is: Fjarlægja öll leitarsniðmát
nb: Fjern alle live-søkemaler
pl: Usuń wszystkie szablony wyszukiwania w Mapie Live
pt_pt: Remova todos os modelos de pesquisa ao vivo
sk: Odstrániť všetky šablóny živého vyhľadávania.

# IKR-Ir-M1K.placeholder
source: Coordinate Text Input
ca: Entra el text de les coordenades
cs: Zadání souřadnic
da: Koordinat tekst input
es: Entrada de Coordenadas
fr: Champs pour les coordonnées
is_is: Hnit í textaformi
nb: Tekstfelt for koordinater
pl: [Wpisz samodzielnie współrzędne]
pt_pt: Escrever coordenada
sk: Textový vstup súradníc

# ILW-oQ-XCt.placeholder
source: Search Offline List
ca: Cercar a la llista fora de línia
cs: Vyhledat offline seznam
da: Søg offline liste
es: Buscar en lista sin conexión
fr: Recherche dans la liste hors-ligne
is_is: Leita í án-nets lista
nb: Søk i offline-liste
pl: Wyszukaj listę offline
pt_pt: Procurar lista offline
sk: Hľadať offline zoznam

# ILW-oQ-XCt.scopeButtonTitles[0]
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pt_pt: Título
sk: Názov

# ILW-oQ-XCt.scopeButtonTitles[1]
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pt_pt: Título
sk: Názov

# IN4-Wy-GGg.text
source: @@Coordinate
cs: @@Souřadnice
es: @@Coordenadas

# IQj-Vb-Lta.normalTitle
source: Start Upgrade
ca: Començar l'actualització
cs: Spustit aktualizaci
da: Start opgradering
es: Iniciar actualización
fr: Démarrer la mise à jour
is_is: Byrja uppfærslu
nb: Start oppgradering
pl: Rozpocznij uaktualnianie
pt_pt: Iniciar atualização
sk: Spustiť aktualizáciu

# IZe-d0-OIZ.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# IlW-5s-azV.text
source: Users
ca: Usuaris
cs: Hráči
da: Brugere
es: Usuarios
fr: Utilisateurs
is_is: Notendur
nb: Brukere
pl: Użytkownicy
pt_pt: Utilizadores
sk: Kešeri

# Ixq-gz-dUg.text
source: Favorite Points
ca: Punts favorits
cs: Body oblíbenosti
da: Favorit points
es: Puntos Favoritos
fr: Points favoris
is_is: Eftirlætispunktar
nb: Favorittpoeng
pl: Punkty ulubione
pt_pt: Nº de Favoritos
sk: Body obľúbenosti

# J4a-Ag-Sp0.text
source: What's New in Cachly
da: Hvad er nyt i Cachly
es: Novedades en Cachly
nb: Hva er nytt i Cachly
sk: Čo je nové v Cachly

# J6O-42-6kU.text
source: @@Title
cs: @@Název
es: @@Título

# J8N-BM-6nT.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# JFw-gD-JP8.text
source: Choose Offline List
ca: Escollir la llista fora de línia
cs: Vybrat offline seznam
da: Vælg offline liste
es: Seleccione Lista sin conexión
fr: Choisir la liste hors-ligne
is_is: Velja án-nets lista
nb: Velg offline-liste
pl: Wybierz listę offline
pt_pt: Escolher lista offline
sk: Vyber offline zoznam

# JJH-AJ-MmY.text
source: Lite Cache Data
ca: Dades bàsiques del catxé
cs: Základní data keší
es: Pocos datos de caché
fr: Données légères de cache
is_is: Létt útgáfa
nb: Begrenset cache-data
pl: Dane lite skrytek
pt_pt: Dados básicos da cache
sk: Základné údaje kešky

# JX5-Rj-gtT.text
source: @@Title
cs: @@Název
es: @@Título

# JrG-CT-DOo.text
source: Route Tracking
ca: Seguiment de ruta
cs: Následování trasy
da: Rutesporing
es: Seguimiento de la ruta
fr: Suivi de l'itinéraire
is_is: Leiðarrakning
pl: Śledzenie trasy
pt_pt: Rastreio de rotas
sk: Zaznamenávanie trasy

# Jta-Us-5MG.title
source: Sorting
ca: Triatge
cs: Řazení
da: Sortering
es: Ordenación
fr: Tri en cours
is_is: Röðun
nb: Sortering
pl: Sortowanie
pt_pt: Ordenar
sk: Triedenie

# K2i-vL-Obz.headerTitle
source: Get API Key
ca: Obtenir una clau API
cs: Získat API Klíč
da: Hent API-nøgle
es: Obtener la clave API
fr: Obtenir une clef API
is_is: Sækja API lykil
nb: Hent API-nøkkel
pl: Zdobądź klucz API
pt_pt: Obter chave API
sk: Získať API kľúč

# K4g-XT-OX2.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# K5C-Wa-U4f.footerTitle
source: Sending the log now will upload the current log to geocaching.com. Turning this option off will save to pending logs.
ca: Enviant ara el registre carregarà el registre actual a geocaching.com. Desactivant aquesta opció es desaran a registres pendents.
cs: Odesláním logu hned se rovnou zalogujete na geocaching.com. Vypnutím této možnosti se log uloží do fronty logů.
da: Hvis du sender loggen nu, uploades den nuværende log til geocaching.com. Hvis du slår denne indstilling fra, gemmes i ventende logfiler.
es: Enviar el registro ahora cargará el registro actual en geocaching.com. Si desactiva esta opción, se guardarán los registros pendientes.
fr: Si vous envoyez la signature maintenant, elle sera téléchargée sur geocaching.com. Si vous désactivez cette option, les données seront enregistrées dans les signatures en attente.
is_is: „Senda færslu núna“ mun hlaða upp þessari færslu á geocaching.com. Þegar slökkt er á þessum valmöguleika vistast færslan á tækinu.
nb: Loggen vil lastes direkte opp til geocaching.com. Hvis denne innstillingen deaktiveres, lagres loggene midlertidig på enheten.
pl: Funkcja "Wyślij wpis teraz" przesyła automatycznie obecny wpis na stronę geocaching.com. Odznacz tę opcję, aby zapisać ten wpis offline w aplikacji Cachly i wysłać go później.
pt_pt: Enviar o registo agora vai enviar o registo atual para geocaching.com. Desativando esta opção ira guardar nos registos pendentes.
sk: Odoslaním logu sa aktuálny log nahrá na stránku geocaching.com. Ak túto možnosť vypneš, uloží sa do čakajúcich logov.

# K90-NX-a5G.text
source: @@NAME
cs: @@JMÉNO
es: @@NOMBRE

# KAQ-qE-KVt.text
source: Please be patient, we are making some updates to Cachly.
ca: Tingueu paciència, estem fent algunes actualitzacions a Cachly
cs: Prosím, buďte trpěliví, provádíme aktualizace v Cachly.
da: Hav venligst tålmodighed, vi laver nogle opdateringer til Cachly.
es: Por favor, tenga paciencia, estamos realizando algunas actualizaciones en Cachly.
fr: Veuillez être patient, nous faisons quelques mises à jour de Cachly.
is_is: Vinsamlega vertu þolinmóð(ur), við erum að sinna uppfærslum í Cachly.
nb: Vennligst vent, vi oppdaterer Cachly.
pl: Prosimy o cierpliwość, dokonujemy pewnych aktualizacji w aplikacji Cachly.
pt_pt: Por favor, tenha paciência, estamos a fazer algumas atualizações ao Cachly.
sk: Prosíme o trpezlivosť, vykonávame aktualizácie aplikácie Cachly.

# KEB-Bb-LoJ.text
source: DISTANCE
cs: Vzdálenost
da: AFSTAND
es: DISTANCIA
is_is: VEGALENGD
nb: DISTANSE
pl: DYSTANS
pt_pt: DISTANCIA
sk: VZDIALENOSŤ

# KMX-Z6-3w2.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# KTF-LI-47z.text
source: County
ca: Comtat
cs: Okres
da: Kommune
es: Región
fr: Comté
is_is: Sýsla
nb: Fylke
pl: Powiat
pt_pt: Concelho
sk: Okres

# KVu-5u-cYj.footerTitle
source: Including GSAK extensions will add extra data to the exported caches such as favorite points, premium, user flag and corrected coordinates.
ca: Inclouent les extensions de GSAK s'afegiran les dades extra als catxés exportats com ara punts favorits, premium, marques d'usuari i coordenades corregides.
cs: Zahrnutím GSAK rozšíření přidá další data do importovaných keší, jako jsou body oblíbenosti, PMO, user flag a finální souřadnice
da: Inkludering af GSAK-udvidelser vil tilføje ekstra data til de eksporterede caches, såsom favoritpoint, premium, brugerflag og korrigerede koordinater.
es: La inclusión de extensiones GSAK añadirá datos adicionales a los cachés exportados, como puntos favoritos, premium, marcadores de usuario y coordenadas corregidas.
fr: L'inclusion des extensions GSAK ajoutera des données additionnelles aux exportations de caches comme les points favoris, prémium, les drapeaux utilisateurs et les coordonnées corrigées.
is_is: „Hafa GSAK viðbætur með” bætir meiri gögnum við útflutta fjársjóði, eins og eftirlæti, fyrir áskrifendur, notandaflagg og leiðrétt hnit.
nb: Inkluder GSAK-utvidelser vil legge til ekstra data til de eksporterte cachene, f.eks favorittpoeng, premium, brukerflagg og korrigerte koordinater.
pl: Włączenie rozszerzeń GSAK doda do skrytek dodatkowe dane tj. punkty ulubione, skrytki premium, user flag i finałowe współrzędne.
pt_pt: Incluindo extensões GSAK vai adicionar dados extra às caches exportadas como o número de favoritos, user flag e coordenadas corrigidas.
sk: Zahrnutím rozšírení GSAKu sa do exportovaných keší pridajú ďalšie údaje, napríklad body obľúbenosti, prémiové, príznak používateľa a upravené súradnice.

# KcA-6w-UFa.headerTitle
source: Offline Maps
ca: Mapes fora de línia
cs: Offline mapy
da: Offline kort
es: Mapas sin conexión
fr: Cartes hors-ligne
is_is: Án-nets kort
nb: Offline-kart
pl: Mapy offline
pt_pt: Mapas Offline
sk: Offline Mapy

# KkP-u3-07y.text
source: @@Title
es: @@Título

# KqF-OP-WA1.text
source: Tracking Code
ca: Codi de traçable
cs: Kód TB
es: Código de seguimiento
fr: Code de suivi
is_is: Rakningarkóði
nb: Sporingskode
pl: Kod śledzenia
pt_pt: Código de Controlo
sk: Sledovací kód

# Ksa-la-zZY.text
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
es: Descripción
is_is: Lýsing
nb: Beskrivelse
pl: Opis
pt_pt: Descrição
sk: Popis

# Kyj-Ev-wXi.text
source: Number
ca: Número
cs: Číslo
da: Nummer
es: Número
fr: Nombre
is_is: Tala
nb: Nummer
pl: Numer
pt_pt: Número
sk: Číslo

# L4Y-Hh-b3k.headerTitle
source: Search Radius
cs: Radius vyhledávání
da: Søge-radius
es: Radio de búsqueda
fr: Rayon de recherche
is_is: Leitarradíus
nb: Søkeradius
pl: Ustawienia promienia wyszukiwania
pt_pt: Raio de procura
sk: Okruh vyhľadávania

# LDE-Io-vB0.title
source: Photo
ca: Fotografies
cs: Fotka
da: Foto
es: Foto
is_is: Mynd
nb: Bilde
pl: Zdjęcie
pt_pt: Foto
sk: Fotografia

# LFy-bo-LDF.text
source: Corrected Coordinates
ca: Coordenades corregides
cs: Finální souřadnice
da: Korrigerede koordinater
es: Coordenadas corregidas
fr: Coordonnées corrigées
is_is: Lagfærð hnit
nb: Korrigerte oordinater
pl: Finałowe współrzędne
pt_pt: Coordenadas corrigidas
sk: Upravené súradnice

# LMm-QE-eI9.text
source: Title
ca: Títol
cs: Název
da: Ttiel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Titulo
sk: Názov

# LPt-tI-B99.headerTitle
source: Favorites Minimum
ca: Favorits mínims
cs: Minimální oblíbenost
da: Favoritter minimum
es: Mínimo de favoritos
fr: Minimum de favoris
is_is: Eftirlæti að lágmarki
nb: Minimum favorittpoeng
pl: Minimalna wartość punktów ulubionych
pt_pt: Mínimo de Favoritos
sk: Minimum bodov obľúbenosti

# LU7-B0-Vru.text
source: Additional Information
ca: Informació adicional
cs: Dodatečné informace
da: Yderligere Information
es: Información adicional
fr: Informations complémentaires
is_is: Viðbótarupplýsingar
nb: Tilleggsinformasjon
pl: Dodatkowe informacje
pt_pt: Informação Adicional
sk: Doplnkové informácie

# LZV-CR-Wln.text
source: Label
ca: Etiqueta
cs: Značka
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# LhU-HA-Pgn.normalTitle
source: Okay
ca: Bé
cs: OK
da: OK
es: De acuerdo
is_is: Í lagi
nb: Ok
pl: Okej
pt_pt: OK

# Lkf-pP-nJg.text
source: @@NAME
cs: @@JMÉNO
es: @@NOMBRE

# LlH-qX-fBI.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# Lm0-7M-Sql.text
source: View Pro Debug Data
da: Se Pro fejlretningsdata
es: Datos de depuración de OkayView Pro
fr: Voir les données de débogage de Pro
sk: Zobraziť ladiace dáta Pro

# LpM-I1-tyt.headerTitle
source: Options
ca: Opcions
cs: Možnosti
da: Muligheder
es: Opciones
is_is: Valkostir
nb: Alternativer
pl: Opcje \r\
pt_pt: Opções
sk: Nastavenia

# Lsi-lj-QzI.text
source: Use Map Bounds in Search
ca: Utilitzar el límit del mapa a la cerca
cs: Používat ohraničení mapy při vyhledávání
da: Brug kortgrænser i søgning
es: Utilizar los límites del mapa
fr: Rechercher dans la limite de la carte
is_is: Nota mörk korts í leit
nb: Bruk kartgrenser i søk
pl: Wyszukuj w granicy mapy
pt_pt: Utilizar fronteiras do mapa na pesquisa
sk: Na vyhľadávanie používať ohraničenie mapy

# M3i-Cy-TGH.text
source: Add
ca: Afegir
cs: Přidat
da: Tilføj
es: Añadir
fr: Ajouter
is_is: Bæta við
nb: Legg til
pl: Dodaj
pt_pt: Adicionar
sk: Pridať

# M4P-9B-DJv.headerTitle
source: Other
ca: Altres
cs: Ostatní
da: Andet
es: Otros
fr: Autre
is_is: Annað
nb: Annet
pl: Inne
pt_pt: Outro
sk: Iné

# MBa-Ym-hXd.text
source: Current
ca: Actual
cs: Aktuální poloha
da: Nuværende
es: Actual
fr: En cours
is_is: Núverandi
nb: Nåværende
pl: Moja lokalizacja \t\
pt_pt: Atual
sk: Aktuálny

# MFD-oV-xwQ.text
source: @@Title
cs: @@Název
es: @@Título

# MKD-rg-e9J.text
source: Trackables
ca: Traçables
cs: Putovní předměty
da: Sporbare
es: Rastreables
fr: Objets suivis
is_is: Ferðalangar
nb: Sporbare
pl: Przedmioty podróżne
sk: Putovné predmety

# MNi-y5-1xk.placeholder
source: Coordinates
ca: Coordenades
cs: Souřadnice
da: Koordinater
es: Coordenadas
fr: Coordonnées
is_is: Hnit
nb: Koordinater
pl: Współrzędne
pt_pt: Coordenadas
sk: Súradnice

# MOC-fs-gbC.text
source: @@Heading
cs: @@Nadpis
es: @@Encabezado

# MP6-Ok-dpC.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtíulo

# MSn-zh-7j6.normalTitle
source: Learn More
ca: Aprèn més
cs: Zjisti více
da: Lær mere
es: Más información
fr: En apprendre plus
is_is: Fræðast meira
nb: Lær mer
pl: Dowiedz się więcej
pt_pt: Aprender Mais
sk: Zistiť viac

# MT6-DD-RSH.headerTitle
source: Presets
ca: Preconfigurat
cs: Předvolby
da: Forudindstillinger
es: Preajustes
fr: Préréglages
is_is: Forstillingar
nb: Forhåndsinnstillinger
pl: Ustawienia wstępne
pt_pt: Predefinições
sk: Predvoľby

# Mdy-2Z-ZBC.text
source: Attributes
ca: Atributs
cs: Atributy
da: Attributter
es: Atributos
fr: Attributs
is_is: Eigindi
nb: Attributter
pl: Atrybuty
pt_pt: Atributos
sk: Atribúty

# MpM-xN-NvM.title
source: Live
ca: En viu
cs: Aktivní
es: Mapa
fr: En ligne
is_is: Lifandi
nb: Cacher
pl: Mapa
pt_pt: Ao vivo
sk: Živá mapa

# Mwh-Bq-yXL.text
source: End
cs: Konec
es: Fin
fr: Fin
is_is: Ljúka
nb: Slutt
pl: Koniec
pt_pt: Fim
sk: Koniec

# Mwq-vt-BgQ.text
source: Project Coordinate
ca: Projectar coordenades
cs: Projekce souřadnic
da: Projekt koordinat
es: Coordinador del proyecto
fr: Coordonnées Projetées
is_is: Varpa hniti
nb: Projiser koordinater
pl: Wprowadź azymut
pt_pt: Projeção de coordenada
sk: Projektovať súradnice

# N4v-J5-MfN.text
source: No trackables were found
ca: No s'han trobat traçables
cs: Nebyly nalezeny žádné putovní předměty
da: Ingen sporbare fundet
es: No se han encontrado rastreables
fr: Aucun objet suivi trouvé
is_is: Engir ferðalangar fundust
nb: Fant ingen sporbare
pl: Nie znaleziono przedmiotów podrożnych
pt_pt: Não foram encontrados Trackables
sk: Neboli nájdené žiadne putovné predmety

# N7D-yF-HT2.text
source: @@Title
cs: @@Název
es: @@Título

# NZ9-Kx-Xg3.text
source: Code
ca: Codi
cs: Kód
da: Kode
es: Código
is_is: Kóði
nb: Kode
pl: Kod
pt_pt: Código
sk: Kód

# Nj2-WS-Hvb.headerTitle
source: Details
cs: Detaily
da: Detaljer
es: Detalles
fr: Détails
is_is: Upplýsingar
nb: Detaljer
pl: Szczegóły
pt_pt: Detalhes
sk: Podrobnosti

# NmV-Qg-c5e.text
source: Only geocachers with the link can see this list
ca: Només geocàtxers amb aquest enllaç poden veure la llista
cs: Pouze kačeři s odkazem mohou vidět tento seznam.
da: Kun geocachere med linket kan se denne liste
es: Sólo los geocachers con el enlace pueden ver esta lista
fr: Seul les géocacheurs avec ce lien peuvent voir cette liste
is_is: Aðeins fólk með hlekkinn sér þennan lista
nb: Bare geocachere med lenken kan se denne listen
pl: Widoczna tylko dla użytkowników, posiadających link
pt_pt: Apenas geocachers com o link podem ver esta listing
sk: Tento zoznam môžu vidieť len kešeri s odkazom naň

# Npb-4w-rox.text
source: @@Coordinate
cs: @@Souřadnice
es: @@Coordenadas

# NqA-BK-H7u.headerTitle
source: Presets
ca: Predeterminat
cs: Předvolby
da: Forudindstillinger
es: Preajustes
fr: Préréglages
is_is: Forstillingar
nb: Forhåndsvalg
pl: Zresetuj współrzędne do:
pt_pt: Predefinições
sk: Predvoľby

# NqY-yu-Iji.footerTitle
source: Remaining lite geocaches and time until that number is reset.
ca: Els catxés bàsics restants i el temps fins que el números s'han restablert.
cs: Zbývající počet základních dat keší a čas do obnovy limitů.
es: Geocachés ligeros restantes y tiempo hasta que se restablezca ese número.
fr: Les caches légères restantes et le temps restant avant que ce nombre ne soit remis à zéro.
is_is: Fjöldi léttra fjársjóða sem eftir eru og hámarkið innan sólarhrings.
nb: Gjenstående enkle geocacher og tid til antallet blir tilbakestilt.
pl: Aktualna liczba dostępnych wyszukiwań lite oraz pozostały czas do resetu limitu.
pt_pt: Número de pesquisas básicas disponíveis em 24 horas.
sk: Zostávajúci počet kešiek so základnými údajmi a čas do obnovy limitov.

# NqY-yu-Iji.headerTitle
source: API Limits - Lite Geocaches
ca: API Límits - Geoamagatalls bàsics
cs: API Limity - Základní data keše
da: API-grænser - Lite Geocaches
es: Límites de la API - Geocachés ligeros
fr: Limites API - Lite
is_is: API mörk - Létt útgáfa
nb: API-begrensninger – Geocaching Lite
pl: Limit API - Lite
pt_pt: API Limits - Lite
sk: API Limity - Kešky so základnými údajmi

# Nxp-WC-GaL.text
source: Terrain
ca: Terreny
cs: Terén
da: Terræn
es: Terreno
is_is: Landslag
nb: Terreng
pl: Teren
pt_pt: Terreno
sk: Terén

# O5l-XN-q8z.text
source: @@Title
cs: @@Název
es: @@Título

# O7o-oy-pqS.text
source: Subtitle
ca: Subtítol
cs: Titulek
da: Undertekst
es: Subtítulo
fr: Sous-titre
is_is: Undirtitill
nb: Undertittel
pl: Podtytuł
pt_pt: Legenda
sk: Titulok

# OD3-6g-bjV.text
source: @@NAME
cs: @@Název
es: @@NOMBRE

# OF6-fe-Lve.normalTitle
source: Button
ca: Botó
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# OR8-ka-tVx.footerTitle
source: Highlights can get out of sync for offline lists if those highlights have been removed or changed on another device.
ca: Els elements destacats poden sortir de la sincronització de les llistes fora de línia si s'han eliminat o s'han modificat en un altre dispositiu.
cs: Zvýraznění mohou být ze synchronizace offline seznamů odebrána, pokud jsou tato zvýraznění ostraněna nebo změněna na jiném zařízení.
da: Fremhævede kan blive ude af synkronisering for offline lister, hvis disse fremhævninger er blevet fjernet eller ændret på en anden enhed.
es: Los elementos resaltados pueden desincronizarse en las listas sin conexión si se han eliminado o modificado en otro dispositivo.
fr: Les mises en avant peut être désynchronisées pour les listes hors-ligne si elles ont été supprimées ou modifiées sur un autre appareil.
is_is: Merkingar geta farið úr samstillingu í án-nets listum ef þær merkingar hafa verið fjarlægðar eða þeim breytt á öðru tæki.
nb: Fremhevinger kan miste synkroniseringen i offline-lister hvis de er fjernet eller endret på en annen enhet.
pl: Skrytki zakreślone mogą utracić synchronizacje z listami offline jeśli skrytki zakreślone zostały usunięte lub zmienione na innym urządzeniu.
pt_pt: Realces podem estar não estar sincronizados nas listas offline caso esses realces tenham sido alterados noutros dispositivos.
sk: Zvýraznenia sa môžu pri offline zoznamoch zosynchronizovať, ak boli tieto zvýraznenia odstránené alebo zmenené v inom zariadení.

# OR8-ka-tVx.headerTitle
source: Manual Sync
ca: Sincronització manual
cs: Manuální synchronizace
da: Manuel synkronisering
es: Sincronización manual
fr: Synchronisation manuelle
is_is: Handvirk samstilling
nb: Manuell synkronisering
pl: Synchronizuj ręcznie
pt_pt: Sincronização manual
sk: Manuálna synchronizácia

# Ocz-oh-1Nq.text
source: @@Title
es: @@Título

# OdS-nS-4RO.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# Ofb-Xt-sI4.text
source: Logs
ca: Registres
cs: Logy
es: Registros
fr: Registre
is_is: Færslur
nb: Logger
pl: Wpisy
pt_pt: Registos
sk: Logy

# Oga-zl-mMt.text
source: Favorite
cs: Oblíbené
da: Favorit
es: Favoritos
fr: Préférée
is_is: Uppáhalds
nb: Favoritt
pl: Ulubiona
pt_pt: Favorito
sk: Obľúbená

# OjP-qW-V9V.text
source: Ascending
ca: Ascendent
cs: Vzestupně
da: Stigende
es: Ascendente
fr: Croissant
is_is: Hækkandi
nb: Stigende
pl: Rosnąco
pt_pt: Ascendente
sk: Vzostupne

# OoM-d2-hBQ.placeholder
source: Template Name
ca: Nom de la plantilla
cs: Název šablony
da: Skabelon navn
es: Nombre de la plantilla
fr: Nom du modèle
is_is: Heiti sniðmáts
nb: Malnavn
pl: Nazwa szablonu
pt_pt: Nome do Modelo
sk: Názov šablóny

# P1l-dC-I5l.text
source: Cuppertino Crossroads
ca: Intersecció de Cuppertino
es: Cruce de Cuppertino
fr: Carrefour de Cuppertino

# P2x-Vd-EjC.text
source: @@Detail
es: @@Detalle
