Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Unlimited adventure – full access to all geocaches wherever you are. • More caches nearby - more variety - more challenge Offline freedom – Cache anywhere the game takes you. • Offline maps - shared lists - planning tools
ca: Aventura il·limitada - Accés complet a tots els geocatxés allà on siguis • Més catxés propers - més varietat - més reptes Llibertat fora de línia - Catxés allà on el joc et porti • Mapes fora de línia - llistes compartides - eines de planificació Actualitzar a prèmium a Geocaching.com.
cs: Neomezené dobrodružství - Přístup ke všem keším, ať jste kdekoliv. • Více keší v okolí - více možností - větší výzva Offline svoboda – Kešujte kdekoliv, kam vás jen kešky zavedou. • Offline mapy - Sdílené seznamy - Super plánovací nástroj Přejděte také na prémiové členství na Geocaching.com.
da: Ubegrænset eventyr – fuld adgang til alle geocacher, uanset hvor du er. • Flere cacher i nærheden - mere variation - mere udfordring Offline frihed - Cache hvor som helst spillet tager dig. • Offline kort - delte lister - planlægningsværktøjer
es: Aventura ilimitada: acceso completo a todos los geocachés estés donde estés. - Más cachés cerca - más variedad - más desafío Libertad sin conexión: cachea en cualquier lugar al que te lleve el juego. - Mapas sin conexión - listas compartidas - herramientas de planificación
fr: Une aventure illimitée - un accès complet à toutes les caches, où que vous soyez. • Plus de caches à proximité - plus de variété - plus de défi. Liberté hors-ligne - Cachez partout où le jeu vous mène. • Cartes hors-ligne - listes partagées - outils de planification
pl: Nieograniczona przygoda - pełny dostęp do wszystkich skrzynek, gdziekolwiek jesteś. • Więcej skrzynek w pobliżu - większa różnorodność - więcej wyzwań Swoboda w trybie offline - Skrytki zawsze tam gdzie Ty • Mapy offline - wspólne listy - narzędzia Uaktualnij do Premium na Geocaching.com.
pt_pt: Aventura ilimitada –Acesso ilimitado a todas as geocaches onde estiver. • Mais caches por perto - mais variedade - mais desafiante Liberdade Offline – Pratique geocaching em qualquer lugar. • Mapas Offline - listas partilhadas - ferramentas de planeamento
sk: Neobmedzené dobrodružstvo - plný prístup ku všetkým keškách, nech už si kdekoľvek. - Viac kešiek v okolí - viac rozmanitosti - viac výziev Sloboda v režime offline - kešky nájdeš kdekoľvek, kam ťa hra zavedie. - Offline mapy - zdieľané zoznamy - nástroje na plánovanie

source: Update
ca: Actualitza
cs: Aktualizovat
da: Opdatér
es: Actualizar
fr: Mise à jour
is_is: Uppfæra
nb: Oppdater
pt_pt: Atualizar
sk: Aktualizovať

source: Update Caches
ca: Actualitza catxés
cs: Aktualizovat keše
da: Opdatér caches
es: Actualizar cachés
fr: Mettre à jour les caches
is_is: Uppfæra fjársjóði
nb: Oppdater cacher
pl: Zaktualizuj skrytki
pt_pt: Atualizar Caches
sk: Aktualizovať kešky

source: Update Corrected Coordinates
ca: Actualitza les coordenades corregides
cs: Aktualizovat finální souřadnice
da: Opdatér korrigerede koordinater
es: Actualizar Coordenadas corregidas
fr: Mise à jour des coordonnées corrigées
is_is: Uppfæra leiðrétt hnit
nb: Oppdater korrigerte koordinater
pl: Zaktualizuj finałowe współrzędne
pt_pt: Atualizar coordenadas corrigidas
sk: Aktualizovať upravené súradnice

source: Update Corrected Coordinates and Personal Notes
cs: Aktualizovat finální souřadnice a osobní poznámku
da: Opdatér korrigerede koordinater og personlige noter
es: Actualizar coordenadas corregidas y notas personales
fr: Mise à jour des coordonnées corrigées et des notes personnelles
is_is: Uppfæra leiðrétt hnit og minnispunkta
nb: Oppdater korrigerte koordinater og personlige notater
pl: Zaktualizuj finałowe współrzędne oraz prywatne notatki
pt_pt: Atualizar coordenadas corrigidas e notas pessoais
sk: Aktualizovať upravené súradnice a osobné poznámky

source: Update Personal Notes
cs: Aktualizovat osobní poznámku
da: Opdatér personlige noter
es: Actualizar notas personales
fr: Mise à jour des notes personnelles
is_is: Uppfæra minnispunkta
nb: Oppdater personlige notater
pl: Zaktualizuj prywatne notatki
pt_pt: Atualizar notas pessoais
sk: Aktualizovať osobné poznámky

source: Update Template
ca: Actualitza la plantilla
cs: Aktualizovat šablonu
da: Opdatér skabelon
es: Actualizar plantilla
fr: Mise à jour du modèle
is_is: Uppfæra sniðmát
nb: Oppdater mal
pl: Zaktualizuj szablon
pt_pt: Atualizar modelos
sk: Aktualizovať šablónu

source: Updated Coordinates
ca: Coordenades actualitzades
cs: Aktualizované souřadnice
da: Opdaterede koordinater
es: Coordenadas actualizadas
fr: Coordonnées mises à jour
is_is: Hnit uppfærð
nb: Oppdaterte koordinater
pl: Współrzędne zostały zaktualizowane
pt_pt: Atualizar coordenadas
sk: Aktualizované súradnice

source: Updates
cs: Aktualizace
da: Opdateringer
es: Actualizaciones
fr: Mises à jour
is_is: Uppfærslur
nb: Oppdateringer
pl: Aktualizacje
pt_pt: Atualizações
sk: Aktualizácie

source: Updating Coordinates...
cs: Aktualizování souřadnic...
da: Opdaterer koordinater...
es: Actualización de coordenadas...
fr: Mise à jour des coordonnées...
is_is: Uppfæri hnit...
nb: Oppdaterer koordinater
pl: Cachly aktualizuje współrzędne...
pt_pt: Atualizando coordenadas…
sk: Aktualizujem súradnice…

source: Updating Paused
ca: Actualització pausada
cs: Aktualizace pozastavena
da: Opdatering sat på pause
es: Actualización en pausa
fr: Mise à jour en pause
is_is: Uppfærsla í bið
nb: Oppdatering satt på pause
pl: Aktualizacja zatrzymana
pt_pt: Atualização parada
sk: Aktualizácia pozastavená

source: Updating Personal Note...
cs: Aktualizace osobní poznámky...
da: Opdaterer personlig note...
es: Actualizando nota personal...
fr: Mise à jour des notes personnelles...
is_is: Uppfæri minnispunkta...
nb: Oppdaterer personlig notat...
pl: Cachly aktualizuje prywatne notatki...
pt_pt: Atualizando notas pessoais…
sk: Aktualizujem osobnú poznámku…

source: Upgrade
ca: Actualitzar
cs: Aktualizovat
da: Opgradér
es: Actualizar
fr: Mettre à niveau
is_is: Uppfæra
nb: Oppgrader
pl: Uaktualnij
sk: Aktualizovať

# Upgrading %i of %i
source: Upgrading %1$i of %2$i
ca: Actualitzant %1$i de %2$i
cs: Aktualizování %1$i z %2$i
da: Opgraderer %1$i af %2$i
es: Actualizando %1$i de %2$i
fr: Mise à niveau %1$i sur %2$i
is_is: Uppfærir %1$i af %2$i
nb: Oppgraderer %1$i av %2$i
pl: Uaktualniono %1$i z %2$i
pt_pt: Atualizando %1$i de %2$i
sk: Nahrávam %1$i z %2$i

source: Uploading Image
ca: Penjant la imatge
cs: Nahrávání obrázku
da: Uploader billede
es: Subiendo imagen
fr: Envoi de l'image
is_is: Hleður upp mynd
nb: Laster opp bilde
pl: Przesyłanie zdjęcia
pt_pt: A Fazer Upload da Imagem
sk: Nahrávam obrázok

source: Usage
ca: Ús
cs: Využití
da: Brug
es: Uso
fr: Utilisation
is_is: Notkun
nb: Bruk
pl: Użycie danych
pt_pt: Armazenamento
sk: Využitie

source: Use Auto Load Caches
cs: Použít automatické načítání keší
da: Brug automatisk indlæsning af caches
es: Carga automática de Cachés
fr: Utiliser l’auto chargement des caches
is_is: Nota sjálfvirkt niðurhal fjársjóða
nb: Bruk autolasting av cacher
pl: Wczytuj skrytki automatycznie
pt_pt: Carregar automaticamente Caches
sk: Použiť automatické načítavanie kešiek

source: Use Clustering
ca: Fer servir Agrupació
cs: Používat slučování keší
da: Brug klyngegruppering
es: Usar agrupación
fr: Utiliser le regroupement
is_is: Nota klösun á korti
nb: Bruk klynger
pl: Używaj grupowania skrytek
pt_pt: Usar agrupamento
sk: Použiť zoskupovanie

source: Use Full Cache Data
ca: Fer servir dades completes dels catxés
cs: Využít všechna data keše
da: Brug fuld cachedata
es: Utilizar todos los datos del caché
fr: Utiliser les données complètes de la cache
is_is: Nota fulla útgáfu
nb: Bruk fullstendige cachedata
pl: Użyj pełnych danych
pt_pt: Usar dados completos
sk: Použiť úplné údaje kešiek

source: Use for all logs
cs: Použít na všchny logy
da: Bruges til alle logfiler
es: Usar para todos los registros
fr: Utilisation pour toutes les signatures
is_is: Nota fyrir allar færslur
nb: Bruk for alle logger
pl: Używaj dla wszystkich wpisów
pt_pt: Usar para todos os registos
sk: Použiť na všetky logy

source: Use this option to remove all highlights across all devices.
ca: Utilitzar aquesta opció per a eliminar tots els destacats de tots els dispositius.
cs: Tato možnost odebere veškerá zvýraznění na všech vašich zařízeních.
da: Brug denne indstilling til at fjerne alle fremhævelser på tværs af alle enheder.
es: Utilice esta opción para eliminar todos los resaltados en todos los dispositivos.
fr: Utiliser cette option pour supprimer toutes les mises en avant sur tous les appareils.
is_is: Notaðu þennan valkost til að fjarlæga merkingar á öllum tækjum.
nb: Bruk dette valget til å fjerne alle fremhevinger på tvers av alle enhetene dine.
pl: Użyj tej opcji aby usunąć wszystkie zakreślenia na wszystkich urządzeniach.
pt_pt: Usar esta opção para remover os realces em todos os dispositivos.
sk: Použitím tejto voľby budú odstránené všetky zvýraznenia vo všetkých tvojich zariadeniach.

source: User Find Count
ca: Recompte de trobats de l'usuari
cs: Počet nalezených
da: Antal brugerfund
es: Encontrados por usuario
fr: Nombre de trouvailles utilisateur
is_is: Fjöldi fundinna fjársjóða
nb: Brukers funn
pl: Liczba znalezionych skrytek (ja)
pt_pt: Contagem de Caches Encontradas do utilizador
sk: Počet nálezov kešera

source: User Find Count - No Drafts
ca: Comptador de trobats de l'usuari - No esborranys
cs: Počet nálezů hráče - bez konceptů
da: Antal brugerfund - ingen kladder
es: Encontrados por usuario - Sin borradores
fr: Nombre de trouvailles utilisateur - Pas de brouillons
is_is: Fjöldi fundinna fjársjóða - Ekki drög
nb: Brukers funn - ingen kladder
pl: Licznik znalezień (ja) - brak szkiców
pt_pt: Contagem de encontradas pelo utilizador - Sem rascunhos
sk: Počet nálezov kešera - bez konceptov

source: User Flag Sets Highlight
ca: Conjunt de marques d'usuari destacades
cs: Použít zvýraznění na user flag
da: User Flag indstiller fremhævning
es: Marcas de usuario resaltadas
fr: Mise en avant des jeux de drapeaux utilisateur
is_is: Notandaflagg setur merki
nb: Brukerflagg setter fremhevinger
pl: Zakreślaj User Flag Sets (GSAK)
pt_pt: Destaque no utilizador
sk: Použiť zvýraznenie User Flagov

source: User Hide Count
ca: Recompte d'amagats de l'usuari
cs: Počet založených
da: Antal bruger-gemte
es: Recuento de usuarios ocultos
fr: Nombre de cachée utilisateur
is_is: Fjöldi falinna fjársjóða
nb: Brukers utlegg
pl: Liczba założonych skrytek (ja)
pt_pt: Contagem de Caches Escondidas do utilizador
sk: Počet založených kešiek

source: Username
ca: Nom d'usuari
cs: Přezdívka
da: Brugernavn
es: Nombre de usuario
fr: Nom d'utilisateur
is_is: Notandanafn
nb: Brukernavn
pl: Nazwa Użytkownika (moja)
pt_pt: Nome de utilizador
sk: Prezývka kešera

source: Users
cs: Hráči
da: Brugere
es: Usuarios
fr: Utilisateurs
is_is: Notendur
nb: Brukere
pl: Użytkownicy
pt_pt: Utilizadores
sk: Kešeri

source: Using bold colors for roads will allow for easier differentiation of road types. UK maps always use bold colors.
cs: Použití výrazných barev pro silnice umožní snadnější rozlišení typů silnic. Mapy Spojeného království vždy používají výrazné barvy.
da: Brug af kraftige farver til veje vil give mulighed for lettere differentiering af vejtyper. UK-kort bruger altid kraftige farver.
es: Utilizar colores llamativos para las carreteras permitirá diferenciarlas más fácilmente. Los mapas del Reino Unido siempre utilizan colores llamativos.
fr: L’utilisation de couleurs vives pour les routes permet de différencier plus facilement les types de routes. Les cartes du Royaume-Uni utilisent toujours des couleurs vives.
is_is: Með því að nota feita liti fyrir vegi verður auðveldara að aðgreina tegundir vega. Bretlandskort nota alltaf feita liti.
nb: Kraftige farger for veier gjør det lettere å skille mellom veityper. Britiske kart har alltid kraftige farger.
pl: W aplikacji Cachly możesz włączyć wyświetlanie kolorów dróg i autostrad w celu łatwego rozróżnienia typu drogi. Mapa na terytorium Wielkiej Brytanii zawsze będzie wyświetlać kolory dróg i autostrad.
pt_pt: O uso de cores fortes para estradas permitirá uma diferenciação mais fácil dos tipos de estradas. Os mapas do Reino Unido sempre usam cores fortes.
sk: Použitie výrazných farieb pre cesty umožní ľahšie rozlíšenie typov ciest. Na mapách Spojeného kráľovstva sa vždy používajú výrazné farby.

source: Using full cache data for live searches will make loading of caches significantly slower.
ca: L’ús de dades completes dels catxés per a cerques en viu farà que la càrrega de catxés sigui més lenta.
cs: Využívání všech dat keší pro aktivní mapu výrazně zpomalí načítání keší.
da: Brug af fuld cachedata til live-søgninger vil gøre indlæsning af cache betydeligt langsommere.
es: El uso de los datos completos del caché para las búsquedas en vivo hará que la carga de los cachés sea significativamente más lenta.
fr: L’utilisation de données de cache complètes pour les recherches en ligne rendra le chargement des caches beaucoup plus lent.
is_is: Með því að nota fulla útgáfu, í lifandi leit, mun leitin taka mun lengri tíma.
nb: Bruk av fullstendige cachedata for live-søk vil gjøre lasting av cacher betydelig tregere.
pl: Użycie pełnych danych skrytek do wyszukiwania live spowoduje, że ładowanie skrytek będzie znacznie wolniejsze.
pt_pt: Usar dados completos da cache para pesquisas online fará o carregamento de caches significativamente mais lento.
sk: Používanie úplných dát kešiek pri živom vyhľadávaní výrazne spomalí načítavanie kešiek.

source: Using full data will import all cache data including personal notes and corrected coordinates. Turning this option off will import the GPX file for the Pocket Query which includes less data but will be much faster.
cs: Při použití Všech dat se naimportují všechna data keše včetně osobních poznámek a opravených souřadnic. Vypnutím této možnosti se naimportuje soubor GPX pro Pocket Query, který obsahuje méně dat, ale bude mnohem rychlejší.
da: Ved at bruge fuld data, importeres alle cachedata, inklusive personlige noter og rettede koordinater. Hvis du slår denne indstilling fra, importeres GPX-filen til Pocket Query, som indeholder færre data, men vil være meget hurtigere.
es: Usando los datos completos importará todos los datos del caché incluyendo notas personales y coordenadas corregidas. Si desactiva esta opción, importará el archivo GPX para Pocket Query, que incluye menos datos pero será mucho más rápido.
fr: L’utilisation des données complètes permet d’importer toutes les données de la cache, y compris les notes personnelles et les coordonnées corrigées. En désactivant cette option, vous importerez le fichier GPX pour la Pocket Query, qui contient moins de données, mais qui sera beaucoup plus rapide.
is_is: Nota fulla útgáfu mun flytja inn öll gögn fjársjóðanna, þ.á.m. persónulega minnispunkta og leiðrétt hnit. Þegar þú slekkur á þessum valmöguleika mun Cachly sækja færri gögn sem gerir fyrirspurnirnar mun hraðvirkari.
nb: Bruk av fullstendige data vil importere alle cachedata inkludert personlige notater og korrigerte koordinater. Ved å slå av dette alternativet, vil Cachly importere GPX-filen for utvalgsspørringer som inkluderer mindre data, men vil være mye raskere.
pl: Importowanie pełnych danych spowoduje importowanie wszystkich danych skrytek w tym również prywatnych notatek oraz finałowych współrzędnych. Wyłączenie tej opcji spowoduje zaimportowanie pliku GPX z Pocket Query, który będzie zawierał mniej danych, ale będzie wczytywał się znacznie szybciej.
pt_pt: O uso de dados completos importará todos os dados do cache, incluindo notas pessoais e coordenadas corrigidas. Desativar esta opção importará o arquivo GPX para o Pocket Query, que inclui menos dados, mas será muito mais rápido.
sk: Pri použití plných dát sa importujú všetky údaje o keškách vrátane osobných poznámok a upravených súradníc. Vypnutím tejto možnosti sa importuje súbor GPX pre Pocket Query, ktorý obsahuje menej údajov, ale bude oveľa rýchlejší.

source: Using template: %@
ca: Utilitzant la plantilla: %@
cs: Používání šablony: %@
da: Bruger skabelon: %@
es: Usando plantilla: %@
fr: Utilisation du modèle : %@
is_is: Sniðmát í notkun: %@
nb: Bruker mal: %@
pl: Nazwa obecnie używanego szablonu: %@
pt_pt: Usando o modelo: %@
sk: Použitie šablóny: %@

source: Using the full cache data option for live searches will make loading of live caches significantly slower.
ca: Fent servir les opcions de dades completes per a cerques en viu farà que la càrrega en viu de catxés sigui significativament més lenta.
cs: Používání všech dat keší pro aktivní mapu výrazně zpomalí načítání keší.
da: Brug af muligheden for fuld cachedata til live-søgninger vil gøre indlæsning af live-cache betydeligt langsommere.
es: El uso de la opción de datos de caché completos para las búsquedas en vivo hará que la carga de los cachés en vivo sea significativamente más lenta.
fr: Utiliser les données complètes des caches pour la recherche en ligne rendra le chargement des caches beaucoup plus lent.
is_is: Með því að nota valmöguleikann fyrir fulla útgáfu, þá munu fjársjóðirnir í lifandi leitinni hlaðast inn umtalsvert hægar.
nb: Bruk av fullstendige cachedata-alternativet for live-søk vil gjøre lasting av live-cacher betydelig tregere.
pl: Użycie opcji pełnych danych skrytek do wyszukiwania Live spowoduje znacznie wolniejsze ładowanie skrytek.
pt_pt: Usar a opção de dados completos da cache para pesquisas ao vivo fará com que o carregamento de caches ao vivo seja significativamente mais lento.
sk: Použitie možnosti úplných údajov kešiek pre živé vyhľadávanie výrazne spomalí načítavanie živých kešiek.

source: Veterinary
ca: Veterinari
cs: Veterinář
da: Dyrlæge
es: Veterinario
fr: Vétérinaire
is_is: Dýralæknir
nb: Vetrinær
pl: Weterynaria
pt_pt: Veterinário
sk: Veterinár

source: View %@
ca: Mostrar %@
cs: Ukázat %@
da: Se %@
es: Ver %@
fr: Afficher %@
is_is: Skoða %@
nb: Vis %@
pl: Wyświetlanie %@
pt_pt: Ver %@
sk: Zobraziť %@

source: View All
cs: Zobrazit vše
da: Se alle
es: Ver Todo
fr: Voir tout
is_is: Skoða allt
nb: Vis alle
pl: Wyświetl wszystkie
pt_pt: Ver todas
sk: Zobraziť všetko

source: View All Offline Caches
ca: Mostrar tots els catxés fora de línia
cs: Zobrazit všechny offline keše
da: Se alle offline caches
es: Ver todas los cachés sin conexión
fr: Afficher toutes les caches hors-ligne
is_is: Skoða alla án-nets fjársjóði
nb: Vis alle offline-cacher
pl: Wyświetl wszystkie skrytki offline
pt_pt: Ver todas as caches offline
sk: Zobraziť všetky offline kešky

source: View Authorizations
ca: Veure autoritzacions
cs: Zobrazit autorizace
da: Se autorisationer
es: Ver autorizaciones
fr: Afficher les autorisations
is_is: Skoða heimildir
nb: Vis autorisasjoner
pl: Wyświetl autoryzacje
pt_pt: Ver autorizações
sk: Zobraziť autorizácie

source: View Cache
ca: Mostrar el catxé
cs: Zobrazit keš
da: Se cache
es: Ver Caché
fr: Afficher la cache
is_is: Skoða fjársjóð
nb: Vis cache
pl: Wyświetl skrytkę
pt_pt: Ver Cache
sk: Zobraziť kešku

source: View Geocache
ca: Veure geocatxé
cs: Zobrazit keš
da: Se geocache
es: Ver Geocaché
fr: Voir la cache
is_is: Skoða fjársjóð
nb: Vis geocache
pl: Wyświetl skrytkę
pt_pt: Ver Geocahce
sk: Zobraziť kešku

source: View Images
ca: Mostrar imatges
cs: Zobrazit obrázky
da: Se billeder
es: Ver Imágenes
fr: Afficher les images
is_is: Skoða myndir
nb: Se bilder
pl: Wyświetl zdjęcia
pt_pt: Ver Imagens
sk: Zobraziť obrázky

source: View Info
cs: Zobrazit informace
da: Se info
es: Ver Información
fr: Voir les informations
is_is: Skoða upplýsingar
nb: Vis info
pl: Wyświetl informacje
pt_pt: Ver informação
sk: Zobraziť informácie

source: View Log
cs: Zobrazit log
da: Se log
es: Ver Registro
fr: Voir la signature
is_is: Skoða færslu
nb: Vis logg
pl: Wyświetl wpis
pt_pt: Ver log
sk: Zobraziť log

source: View Pending Logs
ca: Mostrar registres pendents
cs: Zobrazit logy ve frontě
da: Se afventende log
es: Ver Registros pendientes
fr: Afficher les signatures en attente
is_is: Skoða færslur í bið
nb: Vis ventende logger
pl: Wyświetl wpisy offline
pt_pt: Ver registos pendentes
sk: Zobraziť čakajúce logy

source: View Profile
ca: Mostrar el perfil
cs: Zobrazit profil
da: Se profil
es: Ver Perfil
fr: Afficher le profil
is_is: Skoða prófíl
nb: Vis profil
pl: Wyświetl profil
pt_pt: Ver perfil
sk: Zobraziť profil

source: View User Profile
ca: Veure perfil de l'usuari
cs: Zobrazit profil hráče
da: Se brugerprofil
es: Ver perfil del usuario
fr: Voir le profile
is_is: Skoða prófíl notanda
nb: Vis brukerprofil
pl: Wyświetl profil użytkownika
pt_pt: Ver Perfil de Utilizador
sk: Zobraziť profil používateľa

source: View in Adventure Lab
cs: Zobrazit v Adventure Lab
da: Se i Adventure Lab
es: Ver en Adventure Lab
fr: Voir dans Adventure Lab
is_is: Skoða í Adventure Lab
nb: Vis i Adventure Lab
pl: Wyświetl w Adventure Lab
pt_pt: Ver em Adventure Labs
sk: Zobraziť v Adventure Lab

source: View on geocaching.com
ca: Mostrar a geocaching.com
cs: Zobrazit na geocaching.com
da: Se på geocaching.com
es: Ver en geocaching.com
fr: Afficher sur geocaching.com
is_is: Skoða á geocaching.com
nb: Vis på geocaching.com
pl: Wyświetl na geocaching.com
pt_pt: Ver em geocaching.com
sk: Zobraziť na geocaching.com

source: Visible Caches
ca: Catxés visibles
cs: Zobrazené keše
da: Synlige caches
es: Cachés Visibles
fr: Caches visibles
is_is: Sýnilega fjársjóði
nb: Synlige cacher
pl: Tylko widoczne na mapie skrytki
pt_pt: Caches Visíveis
sk: Viditeľné kešky

source: Visited Cache
ca: Catxé visitat
cs: Protažení keší
da: Besøgte cache
es: Caché Visitado
fr: Cache visitée
is_is: Heimsótti fjársjóð
nb: Besøkte cache
pl: Odwiedzono skrytkę
pt_pt: Cache Visitada
sk: Navštívená keška

source: Volcano
ca: Volcà
cs: Sopka
da: Vulkan
es: Volcán
fr: Volcan
is_is: Eldfjall
nb: Vulkan
pl: Wulkan
pt_pt: Vulcão
sk: Sopka

source: Volleyball
ca: Voleibol
cs: Volejbal
es: Voleibol
is_is: Blak
pl: Boisko do siatkówki
pt_pt: Voleibol
sk: Volejbal

source: Vuvuzela Trumpet
cs: Vuvuzela
da: Vuvuzela trompet
es: Trompeta Vuvuzela
fr: Trompette Vuvuzela
is_is: Vuvuzela trompet
nb: Vuvuzela-trompet
pl: Dźwięk wuwuzeli
pt_pt: Trompete Vuvuzela
sk: Vuvuzela

source: Waiting %lu seconds
ca: Esperant %lu segons
cs: Čekání %lu sekund
da: Venter %lu sekunder
es: Esperando %lu segundos
fr: Attente %lu secondes
is_is: Bíður í %i sekúndur
nb: Venter %lu sekunder
pl: Oczekiwanie %lu sekund
pt_pt: À espera %lu segundos
sk: Čakám %lu sekúnd

source: Waiting %lu seconds to make more geocaching.com API requests
ca: Esperant %lu segons per a fer més sol·licitud d'API a geocaching.com
cs: Čekání %lu sekund do vytvoření dalších geocaching.com API žádostí
da: Venter %lu sekunder på at foretage flere geocaching.com API-anmodninger
es: Esperando %lu segundos para hacer más peticiones al API de geocaching.com
fr: En attente de %lu secondes pour faire plus de requête sur l'API de geocaching.com
is_is: Bíður í %lu sekúndur til að gera fleiri fyrirspurnir á vefþjón geocaching.com
nb: Venter %lu sekunder før neste API-forespørsel til geocaching.com
pl: Oczekiwanie %lu sekund na uzyskanie więcej żądań od geocaching.com API
pt_pt: Esperando %lu segundos para fazer mais pedidos geocahing.com API
sk: Čakám %lu sekúnd na uskutočnenie ďalších dopytov na API geocaching.com

source: Waiting to upgrade...
ca: S'està esperant per actualitzar...
cs: Čekání na aktualizaci...
da: Venter på at opgradere...
es: Esperando para actualizar...
fr: En attente de mise à niveau…
is_is: Bíður eftir uppfærslu...
nb: Venter på å oppgradere...
pl: Oczekiwanie na uaktualnienie...
pt_pt: Esperando para atualizar...
sk: Čakám na aktualizáciu...ň

source: Waiting...
ca: Esperant...
cs: Čekání...
da: Venter...
es: Esperando...
fr: En attente…
is_is: Bíður...
nb: Venter...
pl: Oczekiwanie...
pt_pt: Aguardando...
sk: Čakám…
