Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Days
ca: Dies
cs: Dny
da: Dage
es: Días
fr: Jours
is_is: Dagar
nb: Dager
pl: Liczba dni
pt_pt: Dias
sk: Dni

source: Days Since Downloaded
ca: Dies des de que s'ha descarregat
cs: Dní od stažení
da: Dage siden downloadet
es: Días desde su descarga
fr: Nombres de jours depuis le téléchargement
is_is: Dagar frá síðasta niðurhali
nb: Dager siden nedlasting
pl: Dni od pobrania
pt_pt: Dias após a transferência
sk: Dni od stiahnutia

source: Days Since Last Found
ca: Dies des del darrer trobat
cs: Dní od posledního nálezu
da: Dage siden sidst fundet
es: Días desde el último encontrado
fr: Nombre de jours depuis la dernière trouvaille
is_is: Dagar síðan síðasta fundar
nb: Dager siden forrige funn
pl: Dni od ostatniego znalezienia
pt_pt: Dias desde da ultima descoberta
sk: Dni od posledného nálezu

source: DeLorme Grid (US Only)
cs: DeLorme Grid (pouze USA)
da: DeLorme-netværk (kun USA)
es: Cuadrícula DeLorme (solo en EE.UU.)
fr: Grille DeLorme (États-Unis seulement)
is_is: DeLorme Grid (aðeins Bandaríkin)
nb: Delorme Grid (kun USA)
pl: DeLorme Grid (Tylko USA)
pt_pt: Grelha DeLorme(apenas EUA)
sk: DeLorme Grid (len v USA)

source: Debug Data
da: Fejlretning af data
es: Datos de dapuración
fr: Données de débogage
is_is: Aflúsa gögn
nb: Feilsøkingsdata
pl: Dane analiz
pt_pt: Dados de depuração
sk: Ladiť údaje

source: Debug Menu
ca: Menú de depuració
cs: Menu ladění
da: Fejlretningsmenu
es: Depurar menú
fr: Menu de déboggage
is_is: Aflúsunarvalmynd
nb: Feilsøkingsmeny
pl: Menu danych do debugowania
pt_pt: Menu de Debug
sk: Menu ladenia

source: Debug Text
ca: Depurar text
cs: Text ladění
da: Fejlretningstekst
es: Depurar texto
fr: Texte de déboguage
is_is: Aflúsunartexti
nb: Feilsøkingstekst
pl: Tekst danych do debugowania
pt_pt: Texto de Debug
sk: Ladiť text

source: December
ca: Desembre
cs: Prosinec
es: Diciembre
fr: Décembre
is_is: desember
nb: Desember
pl: Grudzień
pt_pt: Dezembro

source: Decode
ca: Desxifrar
cs: Dekódovat
da: Afkode
es: Descodificar
fr: Décoder
is_is: Afkóða
nb: Dekod
pl: Odkoduj podpowiedź
pt_pt: Descodificar
sk: Dešifrovať

source: Decode Hint
ca: Desxifrar pista
cs: Dešifrovat nápovědu
da: Afkod hint
es: Descodificar pista
fr: Décoder l'indice
is_is: Afkóða vísbendingu
nb: Dekod ledetråd
pl: Autom. odkoduj podpowiedź
pt_pt: Pista de descodificação
sk: Dešifrovať nápovedu

source: Default
cs: Výchozí
da: Standard
es: Por defecto
fr: Défaut
is_is: Sjálfgefið
nb: Standard
pl: Domyślny
pt_pt: Por defeito
sk: Predvolené

source: Default Text Template
ca: Plantilla de text per defecte
cs: Výchozí textová šablona
da: Standard tekstskabelon
es: Plantilla de texto predeterminada
fr: Modèle de texte par défaut
is_is: Sjálfgefið textasniðmát
nb: Standard tekstmal
pl: Domyślny szablon wpisu
pt_pt: Modelo de texto por defeito
sk: Predvolená textová šablóna

source: Default number of previously used maps to show when long pressing on the map layers button.
cs: Výchozí počet dříve použitých map, které se zobrazí při dlouhém stisknutí tlačítka mapových vrstev.
da: Standard antal tidligere brugte kort, der skal vises, når du trykker længe på kortlagsknappen.
es: Número predeterminado de mapas utilizados anteriormente que se mostrarán al realizar una pulsación larga en el botón de capas de mapas.
fr: Nombre par défaut de cartes précédemment utilisées à afficher lors d’un appui long sur le bouton des couches de cartes.
is_is: Sjálfgefinn fjöldi áður notaðra korta sem birtist þegar kortalagatakkanum er haldið niðri.
nb: Standard antall tidligere brukte kart som vises når du trykker lenge på kartlagknappen.
pl: Domyślna liczba poprzednio używanych map wyświetlanych po długim naciśnięciu przycisku warstw mapy.
pt_pt: Número predefinido de mapas utilizados anteriormente para mostrar quando se mantém premido o botão de camadas do mapa.
sk: Predvolený počet nedávno použitých máp, ktoré sa zobrazia po dlhom stlačení tlačidla mapových vrstiev.

source: Default number of previously used maps to show when long pressing on the map layers button. Max 6.
cs: Výchozí počet dříve použitých map, které se zobrazí při dlouhém stisknutí tlačítka mapových vrstev. Max. 6.
da: Standard antal tidligere brugte kort, der skal vises, når du trykker længe på kortlagsknappen. Max 6.
es: Número predeterminado de mapas utilizados anteriormente que se mostrarán al realizar una pulsación larga en el botón de capas de mapas. Máximo 6.
fr: Nombre par défaut de cartes précédemment utilisées à afficher lors d’un appui long sur le bouton des couches de cartes. Max 6.
is_is: Sjálfgefinn fjöldi áður notaðra korta sem birtist þegar kortalagatakkanum er haldið niðri. Mest 6.
nb: Standard antall tidligere brukte kart som vises når du trykker lenge på kartlagknappen. Maks 6.
pl: Domyślna liczba poprzednio używanych map wyświetlanych po długim naciśnięciu przycisku warstw mapy. Maksymalnie 6.
pt_pt: Número predefinido de mapas utilizados anteriormente a mostrar quando se mantém premido o botão das camadas do mapa. Máximo 6.
sk: Predvolený počet nedávno použitých máp, ktoré sa zobrazia po dlhom stlačení tlačidla mapových vrstiev. Max. 6.

source: Delete
ca: Eliminar
cs: Odstranit
da: Slet
es: Borrar
fr: Supprimer
is_is: Eyða
nb: Slett
pl: Usuń
pt_pt: Apagar
sk: Vymazať

source: Delete All
ca: Eliminar tot
cs: Odstranit vše
da: Slet alt
es: Borrar todo
fr: Tout supprimer
is_is: Eyða öllu
nb: Slette alle
pl: Usuń wszystko
pt_pt: Apagar Tudo
sk: Vymazať všetko

source: Delete All Backups
ca: Eliminar totes les còpies de seguretat
cs: Odstranit všechny zálohy
da: Slet alle sikkerhedskopier
es: Borrar todas las copias de seguridad
fr: Supprimer toutes les sauvegardes
is_is: Eyða öllum öryggisafritum
nb: Slett alle sikkerhetskopier
pl: Usuń wszystkie kopie zapasowe
pt_pt: Apagar todas as cópias de segurança
sk: Vymazať všetky zálohy

source: Delete All Disabled
cs: Smazat všechny neaktivní keše
da: Slet alle deaktiverede
es: Borrar todos los desactivados
fr: Tout supprimer désactivé
is_is: Eyða öllum óvirkum
nb: Slett alle deaktiverte
pl: Usuń wszystkie wyłączone
pt_pt: Apagar todas as desativadas
sk: Vymazať všetky vypnuté

source: Delete All Filters
ca: Eliminar tots els filtres
cs: Odstranit všechny filtry
da: Slet alle filtre
es: Borrar todos los filtros
fr: Supprimer tous les filtres
is_is: Eyða öllum síum
nb: Slett alle filtre
pl: Usuń wszystkie filtry
pt_pt: Apagar todos os filtros
sk: Vymazať všetky filtre

source: Delete All Highlights
ca: Eliminar tots els destactats
cs: Odebrat všechna zvýraznění
da: Slet alle fremhævede
es: Borrar todos los resaltados
fr: Supprimer toutes les mises en avant
is_is: Eyða öllum merkingum
nb: Slett alle fremhevinger
pl: Usuń wszystkie zakreślenia
pt_pt: Apagar todos os realces
sk: Vymazať všetky zvýraznenia

source: Delete All Images
ca: Eliminar totes les imatges
cs: Odrstranit všechny obrázky
da: Slet alle billeder
es: Borrar todas las imágenes
fr: Supprimer toutes les images
is_is: Eyða öllum myndum
nb: Slett alle bilder
pl: Usuń wszystkie zdjęcia
pt_pt: Apagar todas as imagens
sk: Vymazať všetky obrázky

source: Delete All Offline Lists
ca: Eliminar totes les llistes fora de línia
cs: Odstranit všechny offline seznamy
da: Slet alle offline lister
es: Borrar todas las Listas sin conexión
fr: Supprimer toutes les listes hors-ligne
is_is: Eyða öllum án-nets listum
nb: Slett alle offline-lister
pl: Usuń wszystkie listy offline
pt_pt: Apagar todos as listas descarregadas
sk: Vymazať všetky offline zoznamy

source: Delete All Pending Logs
ca: Eliminar tots els registres pendents
cs: Odstranit všechny logy ve frontě
da: Slet alle ventende logfiler
es: Borrar todos los Registros pedientes
fr: Supprimer les signatures en attente
is_is: Eyða öllum færslum í bið
nb: Slett alle ventende logger
pl: Usuń wszystkie wpisy offline
pt_pt: Apagar Todos os Registos Pendentes
sk: Vymazať všetky čakajúce logy

source: Delete Backups
ca: Eliminar còpies de seguretat
cs: Odstranit zálohy
da: Slet sikkerhedskopier
es: Eliminar copias de seguridad
fr: Supprimer les sauvegardes
is_is: Eyða öryggisafritum
nb: Slett sikkerhetskopier
pl: Usuń kopie zapasowe
pt_pt: Apagar cópias de segurança
sk: Vymazať zálohy

source: Delete Cache Images
ca: Eliminar imatges del catxé
cs: Odstranit obrázky keší
da: Slet cache billeder
es: Borrar imágenes del caché
fr: Supprimer le cache des images
is_is: Eyða myndum fjársjóðs
nb: Slett cachebilder
pl: Usuń zdjęcia skrytki
pt_pt: Apagar imagens das caches
sk: Vymazať obrázky v keškách

source: Delete Current Data
cs: Smazat aktuální data
da: Slet nuværende data
es: Borrar los datos actuales
fr: Effacer les données actuelles
is_is: Eyða núverandi gögnum
nb: Slett gjeldende data
pl: Usuń aktualne dane
pt_pt: Apagar todos os dados
sk: Vymazať aktuálne dáta

source: Delete Draft
ca: Eliminar esborrany
cs: Odstranit koncept
da: Slet kladde
es: Eliminar borrador
fr: Supprimer le brouillon
is_is: Eyða drögum
nb: Slett kladd
pl: Usuń szkic
pt_pt: Apagar Rascunho
sk: Vymazať koncept

source: Delete Filtered Caches
ca: Eliminar catxés filtrats
cs: Odstranit filtrované keše
da: Slet filtrerede caches
es: Borrar los cachés filtrados
fr: Supprimer les caches filtrées
is_is: Eyða síuðum fjársjóðum
nb: Slett filtrerte cacher
pl: Usuń filtrowane skrytki
pt_pt: Apagar caches filtradas
sk: Vymazať vyfiltrované kešky

source: Delete Found But Not Logged Database
ca: Eliminar base de dades de trobats però no registrats
cs: Smazat databázi „Nalezeno ale nezalogováno"
da: Slet Fundet, men ikke logget database
es: Borrar base de datos encontrada pero no registrada
fr: Supprimer la base de données des trouvées mais pas signées
is_is: Eyða gagnagrunninum „Fundið en ekki skráð“
nb: Slett funnet men ikke logget-database
pl: Usuń bazę danych skrytek "znalezionych ale nie zalogowanych" (zanz)
pt_pt: Apagar Registos exceto base de dados de registados
sk: Vymazať databázu nájdených, ale nezalogovaných

source: Delete Friend
ca: Eliminar amic
cs: Odebrat kamaráda
da: Slet ven
es: Borrar amigo
fr: Supprimer un ami
is_is: Eyða vini
nb: Slett venn
pl: Usuń Przyjaciela
pt_pt: Apagar amigo
sk: Vymazať priateľa

source: Delete Friend Request?
ca: Eliminar petició d'amistat?
cs: Odstranit žádost o přátelství?
da: Slet venneanmodning?
es: ¿Eliminar solicitud de amistad?
fr: Supprimer la demande d'ami ?
is_is: Eyða vinabeiðni?
nb: Slett venneforespørsel?
pl: Czy usunąć to zaproszenie?
pt_pt: Apagar pedido de amizade?
sk: Vymazať žiadosť o priateľstvo?

source: Delete Friend?
ca: Eliminar amic?
cs: Odebrat kamaráda?
da: Slet ven?
es: ¿Borrar amigo?
fr: Supprimer un ami ?
is_is: Eyða vini?
nb: Slett venn?
pl: Czy chcesz usunąć przyjaciela?
pt_pt: Apagar Amigo?
sk: Vymazať priateľa?

source: Delete From All
ca: Eliminar de tot arreu
cs: Odebrat ze všech
es: Eliminar Todo
fr: Supprimer de partout
is_is: Eyða úr öllum
nb: Slett fra alle
pl: Usuń ze wszystkich
pt_pt: Apagar tudo
sk: Vymazať zo všetkých

source: Delete Geocaching Account
cs: Smazat Geocaching účet
da: Slet Geocaching-konto
es: Eliminar cuenta de Geocaching
fr: Suppression du compte Geocaching
is_is: Eyða Geocaching aðgangi
nb: Slett geocaching-konto
pl: Usuń konto na geocaching.com
pt_pt: Apagar conta Geocaching
sk: Vymazať Geocachingový účet

source: Delete Images
ca: Eliminar imatges
cs: Odstranit obrázky
da: Slet billeder
es: Borrar Imágenes
fr: Supprimer les images
is_is: Eyða myndum
nb: Slett bilder
pl: Usuń zdjęcia
pt_pt: Apagar imagens
sk: Vymazať obrázky

source: Delete List
ca: Eliminar llista
cs: Smazat seznam
da: Slet liste
es: Borrar lista
fr: Supprimer la liste
is_is: Eyða lista
nb: Slett liste
pl: Usuń listę
pt_pt: Apagar lista
sk: Vymazať zoznam

source: Delete Log
ca: Eliminar registre
cs: Smazat log
da: Slet log
es: Borrar Registro
fr: Supprimer la signature
is_is: Eyða færslu
nb: Slett logg
pl: Usuń wpis
pt_pt: Apagar registo
sk: Vymazať log

source: Delete Offline List
ca: Eliminar llista fora de línia
cs: Odstranit offline seznam
da: Slet offline liste
es: Borrar lista sin conexión
fr: Supprimer la liste hors-ligne
is_is: Eyða án-nets lista
nb: Slett offline-liste
pl: Usuń listę offline
pt_pt: Apagar lista descarregada
sk: Vymazať offline zoznam

source: Delete Offline Maps
ca: Eliminar mapes fora de línia
cs: Odstranit offline mapy
da: Slet offline kort
es: Borrar Mapas sin conexión
fr: Supprimer les cartes hors-ligne
is_is: Eyða án-nets kortum
nb: Slett offline-kart
pl: Usuń mapy offline
pt_pt: Apagar mapas descarregados
sk: Vymazať offline mapy

source: Delete Offline Upvote Counts
ca: Eliminar recompte favorable fora de línia
cs: Odstranit offline hodnocení logů
da: Slet optælling af offline stemmer
es: Borrar votos sin conexión
fr: Supprimer les comptages de votes positifs hors-ligne
is_is: Eyða fjölda án-nets lofa
nb: Slett offline-oppvoteringer
pl: Usuń licznik reakcji z list offline
pt_pt: Apagar contadores Upvote
sk: Odstrániť offline hodnotenie logov

source: Delete Pending Log
ca: Eliminar registre pendent
cs: Odstranit log ve frontě
da: Slet afventende log
es: Borrar registro pendiente
fr: Supprimer les signatures en attentes
is_is: Eyða færslu í bið
nb: Slette ventende logg
pl: Usuń wpis offline
pt_pt: Apagar registo pendente
sk: Vymazať čakajúci log

source: Delete Request
ca: Eliminar la petició
cs: Smazat žádost
da: Slet anmodning
es: Eliminar solicitud
fr: Demande de suppression
is_is: Eyða beiðni
nb: Slett forespørsel
pl: Usuń zaproszenie
pt_pt: Apagar pedido
sk: Vymazať žiadosť

source: Delete Selected
ca: Eliminar seleccionats
cs: Odstranit zvolené
da: Slet valgte
es: Borrar seleccionado
fr: Supprimer la sélection
is_is: Eyða völdum
nb: Slett valgte
pl: Usuń zaznaczone
pt_pt: Apagar selecionado
sk: Vymazať vybrané

source: Delete Selected Lists
ca: Eliminar les llistes seleccionades
cs: Odstranit zvolené seznamy
da: Slet valgte lister
es: Borrar listas seleccionadas
fr: Supprimer les listes sélectionnées
is_is: Eyða völdum listum
nb: Slett valgte lister
pl: Usuń zaznaczone listy
pt_pt: Apagar listas selecionadas
sk: Vymazať vybrané zoznamy

source: Delete Selected Pending Logs
ca: Eliminar els registres pendents seleccionats
cs: Odstranit zvolené logy ve frontě
da: Slet valgte, ventende logfiler
es: Borrar registros pendientes seleccionados
fr: Supprimer les signatures en attente sélectionnées
is_is: Eyða völdum færslum í bið
nb: Slett valgte ventende logger
pl: Usuń wybrane wpisy offline
pt_pt: Apagar registos pendentes selecionados
sk: Vymazať vybrané čakajúce logy

source: Delete Text Template
ca: Eliminar la plantilla de text
cs: Odstranit textovou šablonu
da: Slet tekstskabelon
es: Borrar plantilla de texto
fr: Supprimer un modèle de texte
is_is: Eyða textasniðmáti
nb: Slett tekstmal
pl: Usuń szablon wpisu
pt_pt: Apagar modelo de texto
sk: Vymazať textovú šablónu

source: Delete Visible Caches
ca: Eliminar els catxés visibles
cs: Odstranit zobrazené keše
da: Slet synlige caches
es: Borrar cachés visibles
fr: Supprimer les caches visibles
is_is: Eyða sýnilegum fjársjóðum
nb: Slett synlige cacher
pl: Usuń widoczne skrytki
pt_pt: Apagar caches visíveis
sk: Vymazať viditeľné kešky

source: Deleted
ca: Eliminat
cs: Odstraněno
da: Slettet
es: Eliminado
fr: Supprimé
is_is: Eytt
nb: Slettet
pl: Usunięto
pt_pt: Apagado
sk: Vymazané

source: Deleting...
ca: Eliminant...
cs: Odstraňování...
da: Sletter...
es: Eliminando...
fr: Suppression...
is_is: Eyðir...
nb: Sletter...
pl: Usuwanie...
pt_pt: A apagar...
sk: Mažem…

source: Dentist
ca: Dentista
cs: Zubař
da: Tandlæge
es: Dentista
fr: Dentiste
is_is: Tannlæknir
nb: Tannlege
pl: Gabinet dentystyczny
pt_pt: Dentista
sk: Zubár

source: Descending
ca: Descendent
cs: Sestupně
da: Faldende
es: Descendente
fr: Décroissant
is_is: Lækkandi
nb: Synkende
pl: Malejąco
pt_pt: Descendente
sk: Zostupne

source: Description Text
ca: Text descriptiu
cs: Text listingu
da: Beskrivelsestekst
es: Descripción Texto
fr: Texte de la description
is_is: Lýsingartexti
nb: Beskrivelsestekst
pl: Opis skrytki
pt_pt: Text de descrição
sk: Popisný text

source: Deselect All
ca: Deseleccionar tot
cs: Odznačit Vše
da: Fravælg alle
es: Deseleccionar todo
fr: Désélectionner tout
is_is: Hreinsa val
nb: Opphev alle
pl: Odznacz wszystkie
pt_pt: Desmarcar Tudo
sk: Odznačiť všetko

source: Details
ca: Detalls
cs: Detaily
da: Detaljer
es: Detalles
fr: Détails
is_is: Upplýsingar
nb: Detaljer
pl: Szczegóły
pt_pt: Detalhes
sk: Podrobnosti

source: Developer Options
ca: Opcions de desenvolupador
cs: Pro vývojáře
da: Udviklerindstillinger
es: Opciones de desarrollo
fr: Options de développeur
is_is: Valmöguleikar forritara
nb: Utviklerinnstillinger
pl: Narzędzia dewelopera
pt_pt: Opções de Programador
sk: Vývojárske nastavenia

source: Did Not Find (DNF)
ca: No trobat (DNF)
cs: Nenalezeno (DNF)
da: Fandt ikke (DNF)
es: No encontrado (DNF)
fr: Non trouvée (DNF)
is_is: Fannst ekki (DNF)
nb: Fant ikke (DNF)
pt_pt: Não encontrada (DNF)
sk: Nenájdené (DNF)

source: Did not find
ca: No es va trobar
cs: Nenalezeno
da: Fandt ikke
es: No encontrado
fr: Non trouvée
is_is: Fannst ekki
nb: Fant ikke
pl: Nieznaleziona
pt_pt: Não encontrada
sk: Nenájdené

source: Difficulty
ca: Dificultat
cs: Obtížnost
da: Sværhed
es: Dificultad
fr: Difficulté
is_is: Erfiðleikastig
nb: Vanskelighet
pt_pt: Dificuldade
sk: Obtiažnosť

source: Difficulty +
ca: Dificultat +
cs: Obtížnost +
da: Sværhed +
es: Dificultad +
fr: Difficulté +
is_is: Erfiðleikastig +
nb: Vanskelighet +
pl: Ocena trudności rosnąco
pt_pt: Dificuldade +
sk: Obtiažnosť +

source: Difficulty -
ca: Dificultat -
cs: Obtížnost -
da: Sværhed -
es: Dificultad -
fr: Difficulté -
is_is: Erfiðleikastig -
nb: Vanskelighet -
pl: Ocena terenu malejąco
pt_pt: Dificuldade -
sk: Obtiažnosť -

source: Direction
ca: Direcció
cs: Směr
da: Retning
es: Dirección
fr: Orientation
is_is: Átt
nb: Retning
pl: Sortowanie przedmiotów podróżnych
pt_pt: Direção
sk: Azimut

source: Disable
ca: Deshabilitar
cs: Dočasně deaktivovat listing
da: Deaktiver
es: Desactivar
fr: Désactiver
is_is: Gera óvirkt
nb: Deaktiver
pl: Dezaktywuj
pt_pt: Inativa
sk: Vypnúť

source: Disabled
ca: Deshabilitar
cs: Vypnuto
da: Deaktiveret
es: Desactivados
fr: Désactivée
is_is: Óvirkur
nb: Deaktivert
pl: Dezaktywowano
pt_pt: Inativada
sk: Vypnuté

source: Discard
cs: Odstranit
da: Kassér
es: Descartar
fr: Rejeter
is_is: Henda
nb: Forkast
pl: Odrzuć
pt_pt: Descartar
sk: Vyradiť

source: Discard Activity?
cs: Smazat činnost?
da: Kassér aktivitet?
es: ¿Descartar la actividad?
fr: Abandonner l’activité?
is_is: Henda virkni
nb: Forkast aktivitet?
pl: Odrzucić aktywność?
pt_pt: Apagar atividade?
sk: Vyradiť aktivitu?

source: Discarding activity will delete it permanetly and cannot be recovered.
cs: Smazáním činnosti dojde k jejímu trvalemu smazání a nebude ji možné znovu obnovit.
da: Kassering af aktivitet vil slette den permanent og kan ikke gendannes.
es: Si se descarta la actividad, se borrará permanentemente y no se podrá recuperar.
fr: La suppression d’une activité l’effacera définitivement et elle ne pourra pas être récupérée.
is_is: Þegar þú hendir virkni mun hún eyðast varanlega og ekki er hægt að endurheimta hana.
nb: Når du forkaster aktiviteten vil slette den permanent, og kan ikke gjenopprettes.
pl: Odrzucenie aktywności spowoduje jej trwałe usunięcie i nie będzie można jej odzyskać.
pt_pt: A eliminação da atividade irá apagá-la permanentemente e não poderá ser recuperada.
sk: Vyradením aktivity ju natrvalo vymažete a nebude možné ju obnoviť.

source: Discovered by
ca: Descobert per
cs: Zahlédnuto
da: Set af
es: Descubierto por
fr: Découverte par
is_is: Uppgötvaður af
nb: Oppdaget av
pl: Odkryta przez
pt_pt: Descoberta por
sk: Videl kešer

source: Display
ca: Mostrar
cs: Zobrazení
da: Skærm
es: Mostrar
fr: Affichage
is_is: Birting
nb: Vis
pl: Wyświetlanie pięciu ostatnich wpisów
pt_pt: Mostrar
sk: Zobraziť

source: Display waypoints of all caches on the map. Requires full data option to be used for live caches. Types can be filtered to only show the types selected.
ca: Mostrar punts de ruta de tots els catxés al mapa. Requereix l'opció de data completa pels catxés en viu. Tipus poden ser filtrats a mostrar només els tipus seleccionats.
cs: Zobrazí na mapě všechny typy trasových bodů. Tato funkce vyžaduje Všechna data keší i pro aktivní mapu. Typy mohou být filtrovány tak, že se zobrazí jen zvolené.
da: Vis waypoints for alle caches på kortet. Kræver mulighed for fuld data, for at blive brugt til live caches. Typer kan filtreres til kun at vise de valgte typer.
es: Muestra los waypoints de todos los cachés en el mapa. Requiere la opción de datos completos para cachés activos. Los tipos pueden filtrarse para mostrar sólo los tipos seleccionados.
fr: Affiche les waypoints de toutes les caches sur la carte. L'option de données complètes est nécessaire pour les caches en ligne. Les types peuvent être filtrés pour n'afficher que les types sélectionnés.
is_is: Sýna vörður allra fjársjóða á kortinu. Krefst þess að full útgáfa fjársjóðs sé stillt í stillingum. Hægt er að sía tegundir svo að aðeins valdar tegundir varða eru sýnilegar.
nb: Vis veipunkter for alle cacher på kartet. Krever at fullstendige data-alternativet brukes for live-cacher. Du kan filtrere på typer for kun å vise de typene du har valgt.
pl: Wyświetl wszystkie waypointy skrytek na mapie. Wymaga używania pełnych danych skrytek na mapie. Możesz użyć filtru do wyświetlania typów waypointów.
pt_pt: Mostrar pontos de passagem de todos os caches no mapa. Requer a opção completa de dados para ser usado para caches online. Os tipos podem ser filtrados apenas para mostrar os tipos selecionados.
sk: Zobrazí body trasy všetkých kešiek na mape. Vyžaduje použitie plných údajov pre živé kešky. Typy možno filtrovať, aby sa zobrazovali len vybrané typy.

source: Displayed Map Type
ca: Tipus de mapa mostrat
cs: Zobrazený typ mapy
da: Vist korttype
es: Tipo de mapa mostrado
fr: Type de carte affiché
is_is: Sýnd kortategund
nb: Vist karttype
pl: Wyświetlany typ mapy
pt_pt: Mostrar tipo de mapa
sk: Zobrazený typ mapy

source: Distance
ca: Distància
cs: Vzdálenost
da: Afstand
es: Distancia
is_is: Vegalengd
nb: Avstand
pl: Dystans
pt_pt: Distancia
sk: Vzdialenosť

source: Distance +
ca: Distància +
cs: Vzdálenost +
da: Afstand +
es: Distancia +
is_is: Vegalengd +
nb: Avstand +
pl: Dystans rosnąco
pt_pt: Distancia +
sk: Vzdialenosť +

source: Distance -
ca: Distància -
cs: Vzdálenost -
da: Afstand -
es: Distancia -
is_is: Vegalengd -
nb: Avstand -
pl: Dystans malejąco
pt_pt: Distancia -
sk: Vzdialenosť -

source: Distance is in feet.
ca: La distància és amb peus.
cs: Vzdálenost je ve stopách.
da: Afstanden er i fod.
es: La distancia está en pies.
fr: La distance est en pieds.
is_is: Vegalengd er í fetum.
nb: Avstand er i fot
pl: Powyżej wpisz długość promienia. Jednostką miary długości promienia będą stopy [ft].
pt_pt: Distância em pés.
sk: Vzdialenosť je v stopách.

source: Distance is in meters.
ca: La distància és en metres.
cs: Vzdálenost je v metrech.
da: Afstanden er i meter.
es: La distancia está en metros.
fr: La distance est en mètres.
is_is: Vegalengd er í metrum.
nb: Avstand er i meter
pl: Powyżej wpisz długość promienia. Jednostką miary długości promienia są metry [m].
pt_pt: Distância em metros.
sk: Vzdialenosť je v metroch.

source: Distances are in kilometers
ca: Les distàncies són en quilòmetres
cs: Vzdálenosti jsou v kilometrech
da: Afstande er i kilometer
es: Distancias en kilómetros
fr: Les distances sont en kilomètres
is_is: Vegalengdir eru í kílómetrum
nb: Avstandene er i kilometer
pl: Jednostką dystansu w tym filtrowaniu jest kilometr! 1 km = 1 000 m
pt_pt: Distancias são em quilómetros
sk: Vzdialenosti sú v kilometroch
