Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Missing username
ca: Manca nom d'usuari
cs: Přezdívka neexistuje.
da: Manglende brugernavn
es: Falta el nombre de usuario
fr: Nom d'utilisateur manquant
is_is: Notandanafn vantar
nb: Mangler brukernavn
pl: Brakująca nazwa użytkownika
pt_pt: Nome de utilizador em falta
sk: Chýbajúce meno používateľa

source: Missing waypoint code
ca: Manca el codi del punt de ruta
cs: Chybějící kód trasového bodu
da: Manglende waypoint-kode
es: Falta el código de waypoint
fr: Code du point de passage manquant
is_is: Vantar kóða fyrir vörðu
nb: Mangler veipunktkode
pl: Brakujący kod waypointa
pt_pt: Falta código do ponto de referencia
sk: Chýbajúci kód bodu trasy

source: Month
ca: Mes
cs: Měsíc
da: Måned
es: Mes
fr: Mois
is_is: Mánuður
nb: Måned
pl: Miesiąc
pt_pt: Mês
sk: Mesiac

source: Monthly
cs: Měsíčně
da: Månedlig
es: Mensualmente
fr: Mensuel
is_is: Mánaðarlega
nb: Månedlig
pl: Plan miesięczny
pt_pt: Mensal
sk: Mesačne

source: Monument
cs: Památník
es: Monumento
is_is: Minnisvarði
pl: Pomnik
pt_pt: Monumento
sk: Pamätník

source: More
cs: Více
da: Mere
es: Más
fr: Plus
is_is: Meira
nb: Mer
pt_pt: Mais
sk: Ďalšie

source: More Info
ca: Més informació
cs: Více info
da: Mere Info
es: Más información
fr: Plus d'informations
is_is: Nánari upplýsingar
nb: Mer informasjon
pl: Dodatkowe informacje
pt_pt: Mais Informação
sk: Viac informácií

source: Motorcycle Parking
ca: Pàrquing de motos
cs: Parkoviště pro motocykly
da: Motorcykelparkering
es: Aparcamiento para motocicletas
fr: Parking pour motos
is_is: Stæði fyrir mótorhjól
nb: Motorsykkelparkering
pl: Parking dla motocykli
pt_pt: Parque de motociclos
sk: Parkovisko pre motorky

source: Mountain
ca: Muntanya
cs: Hora
da: Bjerg
es: Montaña
fr: Montagne
is_is: Fjall
nb: Fjell
pl: Szczyt górski
pt_pt: Montanha
sk: Kopec

source: Move
ca: Moure
cs: Přesunout
da: Flyt
es: Mover
fr: Déplacer
is_is: Færa
nb: Flytt
pl: Przenieś
pt_pt: Mover
sk: Presunúť

source: Moving caches
ca: Moure catxés
cs: Putující keše
da: Flytning af caches
es: Mover cachés
fr: Déplacement des caches
is_is: Færi fjársjóði
nb: Flytter cacher
pl: Przenoszenie skrytek
pt_pt: Mover caches
sk: Moving keška

source: Multiple strings can be used in a comma separated list. This will allow each individual string to act as a match.
ca: Es poden utilitzar diverses cadenes en una llista separada per comes. Això permetrà que cada cadena individual actuï com a coincidència.
da: Flere strenge kan bruges i en kommasepareret liste. Dette vil tillade hver enkelt streng at fungere som et match.
es: Se pueden utilizar varias cadenas en una lista separada por comas. Esto permitirá que cada cadena individual actúe como una coincidencia.
fr: Plusieurs chaînes peuvent être utilisées dans une liste séparée par des virgules. Cela permettra à chaque chaîne individuelle d'agir comme une correspondance.
is_is: Hægt er að nota marga strengi í lista sem er aðskilinn með kommum. Þá mun hver og einn strengur vera notaður í próf til samsvörunar.
nb: Flere tekststrenger kan brukes i en kommaseparert liste. Dette vil tillate hver enkelt tekststreng å fungere som et treff.
pl: Wiele ciągów może być używanych na liście rozdzielanej przecinkami. Dzięki temu każdy pojedynczy ciąg będzie działał jako dopasowanie.
pt_pt: Palavras múltiplas podem ser usadas separadas por vírgulas. Assim cada palavra é usada na pesquisa.
sk: V zozname oddelenom čiarkou možno použiť viacero reťazcov. To umožní, aby každý jednotlivý reťazec fungoval ako zhoda.

source: Museum
ca: Museu
cs: Muzeum
es: Museo
fr: Musée
is_is: Safn
pl: Muzeum
pt_pt: Museu
sk: Múzeum

source: Music
ca: Música
cs: Hudba
da: Musik
es: Música
fr: Musique
is_is: Tónlist
nb: Musikk
pl: Muzyka
pt_pt: Música
sk: Hudba

source: My
ca: El meu
cs: Moje
da: Min
es: Mi
fr: Mon
is_is: Mitt
nb: Min
pl: Moje
pt_pt: Meu
sk: Moje

source: My Logs
ca: Els meus registres
cs: Mé logy
da: Mine logs
es: Mis registros
fr: Mes signatures
is_is: Færslurnar mínar
nb: Mine logger
pl: Moje wpisy
pt_pt: Os meus registos
sk: Moje logy

source: My user profile
ca: El meu perfil d'usuari
cs: Můj profil
da: Min bruger profil
es: Mi perfil de usuario
fr: Mon profil utilisateur
is_is: Prófíllinn minn
nb: Min brukerprofil
pl: Mój profil
pt_pt: O meu perfil
sk: Môj používateľský profil

source: Mystery
ca: Misteri
es: Misterio
fr: Mystère
is_is: Ráðgáta
nb: Mysterium
pl: Skrytka Zagadkowa
pt_pt: Mistério
sk: Mysterka

source: NOTE: Some search options are only available to Premium users of Geocaching.
ca: NOTA: algunes opcions de cerca només estan disponibles per als usuaris Premium de Geocaching.
cs: Poznámka: Některé možnosti vyhledávání jsou dostupné pouze pro prémiové hráče Geocachingu.
da: BEMÆRK: Nogle søgemuligheder er kun tilgængelige for Premium-brugere af Geocaching.
es: NOTA: Algunas opciones de búsqueda sólo están disponibles para usuarios Premium de Geocaching.
fr: NOTE : Certaines options de recherche ne sont disponible que pour les membres Prémium du site Geocaching.
is_is: ATH: Sumir leitarvalmöguleikar eru aðeins í boði fyrir Premium notendur Geocaching.com.
nb: MERK: Noen søkealternativer er bare tilgjengelige for Premiumbrukere av Geocaching.
pl: UWAGA: Niektóre opcje wyszukiwania są dostępne tylko dla Użytkowników Premium serwisu geocaching.com
pt_pt: Nota: Algumas opções de pesquisa estão apenas disponíveis para utilizadores Premium.
sk: POZNÁMKA: Niektoré možnosti vyhľadávania sú k dispozícii len pre prémiových používateľov služby Geocaching.

source: Name
ca: Nom
cs: Název
da: Navn
es: Nombre
fr: Nom
is_is: Nafn
nb: Navn
pl: Nazwa
pt_pt: Nome
sk: Názov

source: Name Text
ca: Nom del text
cs: Název
da: Navn tekst
es: Nombre Texto
fr: Texte du Nom
is_is: Texti heitis
nb: Navn-tekst
pl: Nazwa
pt_pt: Texto do nome
sk: Text názvu

source: Nat Geo World Map
da: Nat Geo verdenskort
es: Mapa mundial Nat Geo
fr: Carte Nat Geo World
nb: Nat Geo verdenskart

source: National Park
ca: Parc Nacional
cs: Národní park
es: Parque Nacional
fr: Parc national
is_is: Þjóðgarður
nb: Nasjonalpark
pt_pt: Parque nacional
sk: Národný park

source: Native Lands
ca: Terres natives
cs: Vlast
da: Indfødte lande
es: Tierras Nativas
fr: Terres indigènes
is_is: Land innfæddra
nb: Urfolksland
pl: Ziemia rdzennej ludności
pt_pt: Terras nativas
sk: Pôvodné územia

source: Navigate
ca: Navega
cs: Navigovat
es: Navegar
fr: Naviguer
is_is: Ferðast
nb: Navigere
pl: Podczas nawigacji do skrytki
pt_pt: Navegar

source: Navigate to Adventure
cs: Navigovat na Adventure
da: Naviger til Adventure
es: Navegar a la aventura
fr: Naviguer vers l’aventure
is_is: Ferðast til Adventure
nb: Naviger til Adventure
pl: Nawiguj do skrytki Adventure Lab
pt_pt: Navegar para a aventura
sk: Navádzať k Adventure

source: Navigate to Cache
ca: Navega al catxé
cs: Navádění ke kešce
da: Naviger til cache
es: Navegar al Caché
fr: Naviguez jusqu'à la cache
is_is: Ferðast til fjársjóðs
nb: Naviger til cache
pl: Podczas nawigacji do skrytki
pt_pt: Navegar para a cache
sk: Navádzať ku keške

source: Navigate to Location
ca: Navegar a la ubicació
cs: Navigovat na místo
da: Naviger til placering
es: Navegar a la ubicación
fr: Naviguer vers l'emplacement
is_is: Ferðast til staðsetningar
nb: Naviger til plassering
pl: Nawiguj do lokalizacji
pt_pt: Navegar para a localização
sk: Navádzat na miesto

source: Navigon
es: Navegación
sk: Navigácia

source: Navy
ca: Blau fort
cs: Tmavě modrá
da: Flåde
es: Marina
fr: Marine
is_is: Dökkblár
nb: Marine
pl: Granatowy
pt_pt: Marinha
sk: Tmavomodrá

source: Needs Archived
ca: Necessita arxiu
cs: Vyžaduje archivaci
da: Kræver arkivering
es: Necesario archivar
fr: Archivage nécessaire
is_is: Þarfnast geymslu
nb: Bør arkiveres
pl: Wymaga uwagi recenzenta
pt_pt: Necessita Arquivamento
sk: Potrebuje archiváciu

source: Newest
ca: El més recent
cs: Nejnovější
da: Nyeste
es: Más reciente
fr: Plus récentes
is_is: Nýjast
nb: Nyeste
pl: Najnowsza
pt_pt: Mais recente
sk: Najnovšie

source: No Available Pocket Queries were found
ca: No s'han trobat consultes a mida disponibles
cs: Nebyly nalezeny dostupné Pocket Queries
da: Der blev ikke fundet nogen tilgængelige Pocket Queries
es: No se han encontrado consultas disponibles
fr: Aucune Pocket Query disponible
is_is: Engar tiltækar vasafyrirspurnir fundust
nb: Ingen utvalgsspørringer ble funnet
pl: Nie znaleziono żadnych Pocket Queries
pt_pt: Nenhuma Pocket Queries Disponível foi encontrada
sk: Nenašli sa žiadne dostupné Pocket Queries

source: No Corrected Coordinates
cs: Bez finálních souřadnic
da: Ingen korrigerede koordinater
es: Sin coordenadas corregidas
fr: Pas de coordonnées corrigées
is_is: Engin leiðrétt hnit
nb: Ingen korrigerte koordinater
pl: Brak finałowych współrzędnych
pt_pt: Sem coordenadas corretas
sk: Žiadne upravené súradnice

source: No Debug Data
da: Ingen fejlretningsdata
es: No hay datos de depuración
fr: Pas de données de débogage
is_is: Engin aflúsunargögn
nb: Ingen feilsøkingsdata
pl: Brak danych do debugowania
pt_pt: Sem dados de depuração
sk: Žiadne ladiace dáta

source: No Drafts were found.
cs: Nebyly nalezeny žádné koncepty.
da: Der blev ikke fundet kladder.
es: No se han encontrado Borradores.
fr: Aucun brouillon n’a été trouvé.
is_is: Engin drög fundust.
nb: Ingen kladder funnet
pl: Nie znaleziono żadnych szkiców.
pt_pt: Nenhum rascunho encontrado.
sk: Neboli nájdené žiadne koncepty

source: No Filename
ca: Sense nom de fitxer
cs: Soubor bez názvu
da: Intet filnavn
es: Falta Nombre de Archivo
fr: Pas de nom de fichier
is_is: Ekkert skráarheiti
nb: Ingen filnavn
pl: Brak nazwy pliku
pt_pt: Sem nome de ficheiro
sk: Žiadny názov súboru

source: No Found Caches
cs: Žádné nalezené keše
da: Ingen fundne caches
es: No se han encontrado cachés
fr: Caches non trouvées
is_is: Engir fundnir fjársjóðir
nb: Ingen cacher funnet
pl: Brak znalezień
pt_pt: Nenhumas caches encontradas
sk: Žiadne nájdené kešky

source: No GUID was found for this request
ca: No s'ha trobat GUID a aquesta petició
cs: Nebylo nalezené žádné GUID pro tuto žádost
da: Der blev ikke fundet nogen GUID for denne anmodning
es: No se ha encontrado ningún GUID para esta consulta
fr: Aucun GUID trouvé pour cette requête
is_is: Ekkert GUID fannst með þessari fyrirspurn
nb: Fant ingen GUID i denne forespørselen
pl: Nie znaleziono żadnego GUID dla tego wyszukiwania
pt_pt: Nenhuma GUID foi encontrada para este pedido
sk: Pre túto požiadavku nebol nájdený žiadny GUID

source: No Images to Download
da: Ingen billeder at downloade
es: No hay imágenes para descargar
fr: Pas d’images à télécharger
sk: Žiadne obrázky na stiahnutie

source: No Lists were found.
ca: No s'han trobat llistes.
cs: Nebyly nalezeny žádné seznamy.
da: Ingen lister blev fundet.
es: No se han encontrado listas.
fr: Aucune liste trouvée.
is_is: Engir listar fundust.
nb: Fant ingen lister
pl: Nie znaleziono żadnych list.
pt_pt: Nenhuma lista encontrada.
sk: Neboli nájdené žiadne zoznamy.

source: No Logs were found.
ca: No s'han trobat registres.
cs: Nebyly nalezeny žádné logy.
da: Ingen logfiler blev fundet.
es: No se han encontrado registros.
fr: Registre vide.
is_is: Engar færslur fundust
nb: Fant ingen logger
pl: Nie znaleziono żadnych wpisów.
pt_pt: Não foi encontrado nenhum registo.
sk: Neboli nájdené žiadne logy.

source: No QR Code Support
ca: Sense suport de codi QR
cs: QR kód není podporován
da: Ingen QR-kode support
es: No admite códigos QR
fr: Pas de support QR code
is_is: Enginn stuðningur fyrir QR kóða
nb: Støtter ikke QR-koder
pl: Brak obsługi kodów QR
pt_pt: Sem suporte para QR Code
sk: Bez podpory QR kódov

source: No Receipt Data
da: Ingen kvitteringsdata
es: Sin datos de recepción
fr: Pas de données sur les reçus
sk: Žiadne fakturačné údaje

source: No Trackable was found for the provided Tracking Number
ca: No s'ha trobat traçable per al número de traçable introduït
cs: Pro tento kód nebyl nalezen žádný putovní předmět
da: Der blev ikke fundet nogen sporbar for det angivne sporingsnummer
es: No se ha encontrado ningún rastreable para el número de seguimiento proporcionado
fr: Aucun objet suivi trouvé avec le code fourni
is_is: Enginn ferðalangur fannst með þetta rakningarnúmer
nb: Ingen sporbare er tilknyttet det angitte sporingsnummeret
pl: Nie znaleziono żadnego przedmiotu podróżnego dla tego kodu identyfikacyjnego
pt_pt: Nenhum Trackable foi encontrado para o número de rastreamento fornecido
sk: K zadanému sledovaciemu kódu nebol nájdený žiadny putovný predmet

source: No additional caches were found. Please try moving the map or changing your search filters.
ca: No s'han trobat cap catxé addicional. Intenteu moure el mapa o canviar els filtres de cerca.
cs: Žádné další keše nebyly nalezeny. Prosím, zkuste posunout mapu nebo změnit vaše vyhledávací filtry.
da: Der blev ikke fundet yderligere caches. Prøv at flytte kortet eller ændre dine søgefiltre.
es: No se han encontrado más cachés. Intenta mover el mapa o cambiar los filtros de búsqueda.
fr: Aucune autre cache n'a été trouvée. Essayez de vous déplacer sur la carte ou de modifier vos filtres de recherche.
is_is: Engir fleiri fjársjóðir fundust. Vinsamlega prófaðu að færa kortið eða breyta leitarsíum.
nb: Fant ingen ytterligere cacher. Vennligst prøv å flytte kartet eller endre søkefilterne.
pl: Nie znaleziono żadnych dodatkowych skrytek. Proszę spróbować przeciągnąć mapę lub zmienić filtry wyszukiwania.
pt_pt: Nenhuma cache encontrada. Por favor tente mover o mapa ou alterar os filtros.
sk: Neboli nájdené žiadne ďalšie kešky. Skús pohnúť mapou alebo zmeniť podmienky filtrov.

source: No articles found
ca: No s'han trobat articles
cs: Nenalezeny žádné články
da: Ingen artikler fundet
es: No se han encontrado artículos
fr: Aucun article trouvé
is_is: Engar greinar fundust
nb: Fant ingen artikler
pl: Brak wyników spełniających kryteria podane w zapytaniu
pt_pt: Sem artigos encontrados
sk: Neboli nájdené žiadne články

source: No backups were found
ca: No s'han trobat còpies de seguretat
cs: Nebyly nalezeny zálohy
da: Der blev ikke fundet nogen sikkerhedskopier
es: No se han encontrado copias de seguridad
fr: Aucune sauvegarde trouvée
is_is: Engin öryggisafrit fundust
nb: Fant ingen sikkerhetskopier
pl: Nie znaleziono żadnych kopii zapasowych.
pt_pt: Sem cópias de segurança
sk: Neboli nájdené žiadne zálohy

source: No bookmark lists found
ca: No s'ha trobat cap llista de preferits
cs: Nenalezeny žádné seznamy Bookmarků
da: Ingen bogmærkelister fundet
es: No se han encontrado listas de favoritos
fr: Aucun signet trouvé
is_is: Engir bókamerkislistar fundust
nb: Fant ingen bokemerkelister
pl: Nie znaleziono żadnych bookmarków
pt_pt: Não foram encontradas Listas de Marcadores
sk: Neboli nájdené žiadne záložkové zoznamy

source: No cache code found for this request
ca: No s'ha trobat cap codi de catxé per a aquesta sol·licitud
cs: Na tuto žádost nebyly nalezeny žádné kódy keší
da: Der blev ikke fundet nogen cache-kode for denne anmodning
es: No se ha encontrado ningún código de caché para esta consulta
fr: Aucun code de cache trouvé pour cette requête
is_is: Enginn GC kóði fannst með þessari fyrirspurn
nb: Fant ingen cachekode i denne forespørselen
pl: Nie znaleziono żadnego kodu skrytki dla tego wyszukiwania
pt_pt: Nenhum código de cache foi encontrado para este pedido
sk: Pre túto požiadavku nebol nájdený žiadny kód kešky

source: No cache history
ca: No hi ha historial del catxé
cs: Žádná historie keší
da: Ingen cachehistorik
es: No hay historial del caché
fr: Pas d'historique de cache
is_is: Enginn ferill
nb: Ingen cachehistorikk
pl: Brak historii wyszukiwanych skrytek.
pt_pt: Sem histórico de caches
sk: Žiadna história kešiek

source: No caches found
ca: No s'han trobat catxés
cs: Keše nenalezeny
da: Ingen caches fundet
es: No se han encontrado cachés
fr: Cache non trouvé
is_is: Engir fjársjóðir fundust
nb: Fant ingen cacher
pl: Nie znaleziono żadnych skrytek.
pt_pt: Nenhuma cache encontrada
sk: Neboli nájdené žiadne kešky

source: No caches were found for this request
ca: No s'han trobat catxés per a aquesta sol·licitud
cs: Na tuto žádost nebyly nalezeny žádné kešky
da: Der blev ikke fundet nogen caches for denne anmodning
es: No se han encontrado cachés para esta consulta
fr: Aucune cache trouvée pour cette requête
is_is: Engir fjársjóðir fundust með þessari fyrirspurn
nb: Fant ingen cacher i denne forespørselen
pl: Nie znaleziono żadnych skrytek dla tego wyszukiwania.
pt_pt: Nenhuma cache foi encontrada para este pedido
sk: Pre túto požiadavku neboli nájdené žiadne kešky

source: No caches were found.
ca: No s'han trobat catxés.
cs: Nebyly nalezeny žádné keše.
da: Ingen caches blev fundet.
es: No se han encontrado cachés.
fr: Aucune cache n'a été trouvée.
is_is: Engir fjársjóðir fundust.
nb: Fant ingen cacher
pl: Nie znaleziono żadnych skrytek.
pt_pt: Nenhuma cache encontrada.
sk: Neboli nájdené žiadne kešky

source: No description found.
ca: No s'ha trobat cap descripció.
cs: Popis nebyl nalezen.
da: Ingen beskrivelse fundet.
es: No se ha encontrado ninguna descripción.
fr: Aucune description trouvée.
is_is: Engin lýsing fannst.
nb: Fant ingen beskrivelse.
pl: Nie znaleziono opisu.
pt_pt: Nenhuma descrição encontrada.
sk: Popis nebol nájdený.

source: No description was found
ca: No s'ha trobat cap descripció
cs: Nebyl nalezen žádný popis
da: Ingen beskrivelse blev fundet
es: No se ha encontrado ninguna descripción
fr: Aucune description n’a été trouvée
is_is: Engin lýsing fannst
nb: Fant ingen beskrivelse
pl: Nie znaleziono żadnego opisu
pt_pt: Nenhuma descrição foi encontrada
sk: Nebol nájdený žiadny popis

source: No download
ca: No hi ha descàrrega
cs: Žádné stahování
es: No hay descargas
fr: Aucun téléchargé
is_is: Engin niðurhöl
nb: Fant ingen nedlastinger
pl: Nie znaleziono żadnych pobranych
pt_pt: Nenhuma transferência
sk: Žiadne sťahovanie

source: No downloads available
ca: No hi ha descàrregues disponibles
cs: Nic se nestahuje
da: Ingen tilgængelige downloads
es: No hay descargas disponibles
fr: Pas de téléchargement disponible
is_is: Engin niðurhöl í gangi
nb: Fant ingen nedlastinger
pl: W tej chwili żadne pliki nie są pobierane.
pt_pt: Nenhuma transferência disponível
sk: Nič sa nesťahuje

source: No friend requests
ca: No hi ha peticions d'amistat
cs: Žádné žádosti o přátelství
da: Ingen venneanmodninger
es: Ninguna solicitud de amistad
fr: Aucune demande d’ami
is_is: Engar vinabeiðnir
nb: Ingen venneforespørsler
pt_pt: Sem pedidos de amizade
sk: Žiadne žiadosti o spriatelenie

source: No friends found
ca: No s'han trobat amics
cs: Přátelé nenalezeny
da: Ingen venner fundet
es: No se han encontrado amigos
fr: Aucun ami trouvé
is_is: Engir vinir fundust
nb: Fant ingen venner
pl: Nie znaleziono żadnych przyjaciół
pt_pt: Nenhum amigo encontrado
sk: Neboli nájdení žiadni priatelia

source: No geocache found
ca: No s'ha trobat cap geoamagatall
cs: Nenalezeny žádné keše
da: Ingen geocache fundet
es: No se ha encontrado ningún geocaché
fr: Aucune cache trouvée
is_is: Enginn fjársjóður fannst
nb: Fant ingen geocache
pl: Nie znaleziono żadnej skrytki
pt_pt: Nenhuma geocache encontrada
sk: Nebola nájdená žiadna keška

source: No geocache was found for this request. Please try your search again.
ca: No s'ha trobat cap geoamagatall per a aquesta sol·licitud. Torna a intentar-ho.
cs: Na tuto žádost nebyly nalezeny žádné keše. Prosím, zkuste vaše hledání znovu.
da: Der blev ikke fundet nogen geocache for denne anmodning. Prøv venligst din søgning igen.
es: No se ha encontrado ningún geocaché para esta consulta. Por favor, intente su búsqueda de nuevo.
fr: Aucune cache trouvée pour cette requête. Essayez à nouveau.
is_is: Enginn fjársjóður fannst fyrir þessa fyrirspurn. Vinsamlega prófaðu að leita aftur.
nb: Fant ingen geocache i denne forepørselen. Vennligst prøv igjen.
pl: Nie znaleziono żadnej skrytki dla tego żądania. Proszę spróbować ponownie.
pt_pt: Nenhuma geocache encontrada para este pedido. Por favor alterar a sua pesquisa.
sk: Pre túto požiadavku nebola nájdená žiadna keška. Skús hľadať znova, prosím.

source: No geocaches were found for %@. Please check the code and try again.
ca: No s'ha trobat cap geoamagatall per a %@. Comprova el codi i torna a intentar-ho.
cs: Na %@ nebyly nalezeny žádné keše. Prosím, zkontrolujte kód a zkuste to znovu.
da: Der blev ikke fundet geocaches for %@. Tjek venligst koden og prøv igen.
es: No se han encontrado geocachés para %@. Por favor, comprueba el código e inténtalo de nuevo.
fr: Aucune cache trouvée pour %@. Vérifiez le code et essayez de nouveau.
is_is: Engir fjársjóðir fundust fyrir %@. Vinsamlega athugaðu kóðann og prófaðu aftur.
nb: Fant ingen geocacher med %@. Vennligst sjekk koden og prøv igjen.
pl: Nie znaleziono żadnych skrytek dla %@. Proszę sprawdzić kod i spróbować ponownie.
pt_pt: Nenhuma geocache encontrada para %@. Por favor verifique o código e tente novamente.
sk: Pre %@ neboli nájdené žiadne kešky. Skontroluj kód a skús znova, prosím.

source: No geocaches were found. Please try moving the map or changing your search options.
ca: No s'han trobat geoamagatalls. Si us plau, moveu el mapa o canvieu les opcions de cerca.
cs: Žádné Kešky nebyly nalezeny. Prosím, zkuste pohybovat s mapou nebo upravte filtr vyhledávání.
es: No se han encontrado geocachés. Intenta mover el mapa o cambiar las opciones de búsqueda.
fr: Aucune cache trouvée. Essayez de déplacer la carte ou changez vos options de recherche.
is_is: Engir fjársjóðir fundust. Prófaðu að færa kortið eða breyta leitarmöguleikum.
nb: Fant ingen geocacher. Vennligst prøv å flytte på kartet eller endre søkealternativene.
pl: Nie znaleziono żadnych skrytek. Proszę spróbować przesunąć mapę w innę miejsce lub zmienić opcje wyszukiwania
pt_pt: Não foram encontradas geocaches. Tente mover o mapa ou alterar as opções de pesquisa.
sk: Neboli nájdené žiadne kešky. Skús posunúť mapu alebo zmeniť parametre vyhľadávania.

source: No goal was found
ca: No s'ha trobat cap objectiu
cs: Nebyl nalezen žádný cíl
da: Der blev ikke fundet noget mål
es: No se encontró ningún objetivo.
fr: Aucun objectif n’a été trouvé
is_is: Ekkert markmið fannst
nb: Fant ingen mål
pl: Nie znaleziono żadnego celu.
pt_pt: Nenhum objetivo foi encontrado
sk: Nebol nájdený žiadny cieľ

source: No hint found.
ca: No s'ha trobat pista.
cs: Nenalezena žádná nápověda
da: Intet hint fundet.
es: No se ha encontrado ninguna pista.
fr: Aucun indice trouvé.
is_is: Engin vísbending fannst.
nb: Fant ingen tilleggshint.
pl: Nie znaleziono podpowiedzi.
pt_pt: Dica não encontrada.
sk: Nenašla sa žiadna nápoveda.

source: No hint was found
ca: No s'ha trobat pista
cs: Nápověda nenalezena
da: Intet hint fundet.
es: No se ha encontrado ninguna pista
fr: Aucun indice n’a été trouvé
is_is: Engin vísbending fannst.
nb: Fant ingen tilleggshint
pl: Nie znaleziono żadnej podpowiedzi.
pt_pt: Nenhuma dica foi encontrada
sk: Nebola nájdená žiadna nápoveda

source: No images found
ca: No s'ha trobat cap imatge
cs: Obrázky nebyly nalezeny
da: Ingen billeder fundet
es: No se han encontrado imágenes
fr: Aucune image trouvée
is_is: Engar myndir fundust
nb: Fant ingen bilder
pl: Nie znaleziono żadnych zdjęć.
pt_pt: Imagens não encontradas
sk: Neboli nájdené žiadne obrázky

source: No images were found for this request
ca: No s'ha trobat cap imatge per a aquesta sol·licitud
cs: Na tuto žádost nebyly nalezeny žádné obrázky
da: Der blev ikke fundet nogen billeder til denne anmodning
es: No se han encontrado imágenes para esta consulta
fr: Aucune image trouvée pour cette requête
is_is: Engar myndir fundust með þessari fyrirspurn
nb: Fant ingen bilder i denne forespørselen
pl: Nie znaleziono żadnych zdjęć dla tego wyszukiwania.
pt_pt: Nenhuma imagem foi encontrada para este pedido
sk: Pre túto požiadavku neboli nájdené žiadne obrázky
