Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Search query missing for this request.
ca: Manca la consulta de cerca per a aquesta sol·licitud.
da: Søgeforespørgsel mangler for denne anmodning.
es: Falta una consulta de búsqueda para esta solicitud.
fr: Requête de recherche manquante pour cette demande.
is_is: Leitarstreng vantar í þessa fyrirspurn
nb: Søkeord mangler for denne forespørselen.
pl: Brak kwerendy dla tego zapytania.
pt_pt: Falta parâmetros de pesquisa para este pedido.
sk: Tejto požiadavke chýba vyhľadávací dopyt.

source: Search terms must be longer than 2 characters.
cs: Termín, který hledáte, musí obsahovat více než 2 znaky.
da: Søgetermer skal være længere end 2 tegn.
es: Los términos de búsqueda deben tener más de 2 caracteres.
fr: Les termes de recherche doivent comporter plus de 2 caractères.
is_is: Leitarorð verða að vera lengri en 2 stafir.
nb: Søkeord må være lengre enn 2 tegn.
pl: Wyszukiwane hasła muszą być dłuższe niż 2 znaki.
pt_pt: Os termos de pesquisa devem ter mais de 2 caracteres.
sk: Hľadaný výraz musí mať najmenej 2 znaky.

source: Search user finds
ca: Cercar els trobats de l'usuari
cs: Vyhledat nálezy hráče
da: Søg bruger fund
es: Buscar usuarios que han encontrado
fr: Rechercher les trouvailles utilisateurs
is_is: Leita í fjársjóðum sem notandi hefur fundið
nb: Søk i brukers funn
pl: Wyszukaj znalezienia użytkownika
pt_pt: Procurar Caches Encontradas do Usuário
sk: Hľadať v nálezoch používateľa

source: Search user hides
ca: Cercar els amagats de l'usuari
cs: Vyhledat založenou keš hráče
da: Søg bruger gemte
es: Buscar usuarios que han ocultado
fr: Rechercher les cachettes utilisateurs
is_is: Leita í földum fjársjóðum notanda
nb: Søk i brukers utlegg
pl: Wyszukaj ukryte skrytki
pt_pt: Procurar Caches Escondidas do Usuário
sk: Hľadať medzi používateľom založenými

source: Search within screen bounds for offline map features.
cs: Vyhledávání offline mapových funkcí v rámci obrazovky.
da: Søg inden for skærmens grænser for offline kort funktioner.
es: Busque dentro de los límites de la pantalla funciones de mapas sin conexión.
fr: Rechercher dans les limites de l’écran les caractéristiques des cartes hors-ligne.
is_is: Leita á án-nets korti innan skjásins.
nb: Søk innenfor skjermgrenser for offline kartfunksjoner.
pl: Funkcje mapy offline będą wykorzystane w wyszukiwaniu w granicach ekranu.
pt_pt: Pesquise características de mapas offline dentro dos limites do ecrã.
sk: Vyhľadávanie mapových funkcií v rámci obrazovky.

source: Select
ca: Seleccionar
cs: Zvolit
da: Vælg
es: Seleccionar
fr: Sélectionner
is_is: Velja
nb: Velg
pt_pt: Selecionar
sk: Vybrať

source: Select All
ca: Seleccionar tot
cs: Zvolit vše
da: Vælg alt
es: Seleccionar Todo
fr: Sélectionner tout
is_is: Velja allt
nb: Velg alle
pl: Wybierz wszystkie
pt_pt: Selecionar Tudo
sk: Vybrať všetko

source: Select Logs
ca: Seleccionar registres
cs: Zvolit logy
da: Vælg logs
es: Seleccionar registros
fr: Choisir des signatures
is_is: Velja færslur
nb: Velg logger
pl: Wybierz wpisy
pt_pt: Selecionar registos
sk: Vybrať logy

source: Select Photos
ca: Seleccionar fotografies
cs: Zvolit fotky
da: Vælg fotos
es: Seleccionar fotos
fr: Choisir des photos
is_is: Velja myndir
nb: Velg bilder
pl: Wybierz zdjęcia
pt_pt: Selecionar Fotografias
sk: Vybrať fotografie

source: Send Answers
ca: Enviar respostes
cs: Odeslat odpovědi
da: Send svar
es: Enviar respuestas
fr: Envoyer les réponses
is_is: Senda svör
nb: Send svar
pl: Wyślij odpowiedzi
pt_pt: Enviar respostas
sk: Odoslať odpovede

source: Send Friend Request
ca: Enviar petició d'amistat
cs: Odeslat žádost o přátelství
da: Send venneanmodning
es: Enviar solicitud de amistad
fr: Envoyer une demande d'ami
is_is: Senda vinabeiðni
nb: Send venneforespørsel
pl: Wyślij zaproszenie do przyjaciół
pt_pt: Enviar pedido de amizade
sk: Odoslať žiadosť o priateľstvo

source: Send Log Now
ca: Enviar el registre ara
cs: Odeslat log hned
da: Send log nu
es: Enviar registro
fr: Signer maintenant
is_is: Senda færslu núna
nb: Send logg nå
pl: Wyślij wpis teraz
pt_pt: Enviar registo agora
sk: Odoslať log teraz

source: Send Now
ca: Enviar ara
cs: Odeslat hned
da: Send nu
es: Enviar ahora
fr: Envoyer maintenant
is_is: Senda núna
nb: Send nå
pl: Wyślij teraz
pt_pt: Enviar Agora
sk: Zalogovať teraz

source: Send Request
ca: Enviar petició
cs: Odeslat žádost
da: Send anmodning
es: Enviar solicitud
fr: Envoyer la demande
is_is: Senda beiðni
nb: Send forespørsel
pl: Wyślij Zaproszenie
pt_pt: Enviar pedido
sk: Odoslať žiadosť

source: September
ca: Setembre
cs: Září
es: Septiembre
fr: Septembre
pl: Wrzesień
pt_pt: Setembro

source: Server Connection Error
ca: Error de connexió al servidor
cs: Chyba spojení serveru
da: Serverforbindelsesfejl
es: Error de conexión del servidor
fr: Erreur de connexion au serveur
is_is: Villa við tengingu við vefþjón
nb: Feil under tilkobling til tjener
pl: Błąd połączenia z serwerem
sk: Chyba pripojenia k servru

source: Set As Found
cs: Označit joko nalezenou
da: Indstil som fundet
es: Establecer como encontrado
fr: Définir comme Trouvée
is_is: Setja sem fundinn
nb: Sett til funnet
pl: Oznacz jako znaleziona
pt_pt: Marcar como encontrado
sk: Označiť ako nájdené

source: Set as Corrected Coordinates
ca: Establir com a coordenades corregides
cs: Nastavit jako finální souřadnice
da: Indstil som korrigerede koordinater
es: Establecer como coordenadas corregidas
fr: Régler comme coordonnées corrigées
is_is: Setja sem leiðrétt hnit
nb: Sett som korrigerte koordinater
pl: Ustaw jako finałowe współrzędne
pt_pt: Corrigir coordenadas
sk: Nastaviť ako upravené súradnice

source: Set as Target
ca: Establir com a objectiu
cs: Nastavit jako cíl
da: Indstil som mål
es: Establecer como objetivo
fr: Fixé comme objectif
is_is: Setja sem áfangastað
nb: Sett som mål
pl: Ustaw jako cel
pt_pt: Definir como Destino
sk: Nastaviť ako cieľ

source: Setting the user flag in GSAK will highlight that cache when importing the GPX.
ca: Si configureu l'indicador d'usuari a GSAK, es mostrarà aquest catxé a l'importat el GPX.
cs: User flag nastavený v GSAK zvýrazní keš během importu GPX.
da: Et markeret User Flag i GSAK, vil fremhæve denne cache ved import af GPX.
es: Activando el indicador de usuario en GSAK resaltará ese caché al importar el GPX.
fr: Régler le drapeau utilisateur dans GSAK mettra en avant cette cache quand vous importerez le GPX.
is_is: Ef notandaflagg er á í GSAK, þá mun Cachly merkja fjársjóðinn þegar GPX skráin er flutt inn.
nb: Ved å sette brukerflagget i GSAK fremheves cachen når GPX-en importeres.
pl: Ustawienie User Flag w GSAK spowoduje automatyczne zakreślenie skrytek podczas importowania GPX.
pt_pt: A definição da bandeira do utilizador no GSAK irá destacar essa cache ao importar o GPX.
sk: Nastavenie User Flag v GSAKu zvýrazní túto kešku pri importe GPX.

source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
es: Ajustes
fr: Réglages
is_is: Stillingar
nb: Innstillinger
pl: Ustawienia
pt_pt: Definições
sk: Nastavenia

source: Share
ca: Compartir
cs: Sdílet
da: Del
es: Compartir
fr: Partager
is_is: Deila
nb: Del
pl: Udostępnij
pt_pt: Compartilhar
sk: Zdieľať

source: Share Location
cs: Sdílet polohu
da: Del placering
es: Compartir ubicación
fr: Partager l’emplacement
is_is: Deila staðsetningu
nb: Del plassering
pl: Udostępnij lokalizację
pt_pt: Partilhar localização
sk: Zdieľať polohu

source: Share this cache
ca: Compartir aquest catxé
cs: Sdílet tuto kešku
da: Del denne cache
es: Compartir este caché
fr: Partager cette cache
is_is: Deila þessum fjársjóð
nb: Del denne cachen
pl: Udostępnij tę skrytkę
pt_pt: Compartilhar esta Cache
sk: Zdieľať túto kešku

source: Shared Offline Map
ca: Compartir Mapes fora de línia
cs: Sdílené offline mapy
da: Del offline kort
es: Mapa sin conexión compartido
fr: Carte partagée hors-ligne
is_is: Deilt án-nets kort
nb: Delt offline-kart
pl: Udostępnione mapy offline
pt_pt: Mapa offline partilhado
sk: Zdieľaná offline mapa

source: Shelter
ca: Refugi
cs: Přístřešek
es: Refugio
fr: Abri
is_is: Skýli
nb: Skjul
pl: Schron
pt_pt: Abrigo
sk: Prístrešok

source: Shop
ca: Botiga
cs: Obchod
da: Butik
es: Tienda
fr: Boutique
is_is: Verslun
nb: Butikk
pl: Sklep
pt_pt: Loja
sk: Obchod

source: Show Adventure Labs
cs: Zobrazit Adventure Labs
da: Vis Adventure Labs
es: Ver Adventure Labs
fr: Afficher Adventure Labs
is_is: Sýna Adventure Labs
nb: Vis Adventure Labs
pl: Wyświetl Adventure Labs
pt_pt: Mostrar Adventures Labs
sk: Zobraziť Adventure Labky

source: Show Adventure Labs Stages
cs: Zobrazit Adventure Labs Stage
da: Vis Adventure Labs etape
es: Ver etapas de Adventure Labs
fr: Montrer les étapes de Adventure Labs
is_is: Sýna stöðvar fyrir Adventure Labs
nb: Vis Adventure Labs-trinn
pl: Wyświetl etapy Adventure Labs
pt_pt: Mostrar etapas de Adventure Labs
sk: Zobraziť zastávky Adventure labiek

source: Show All Street Names
cs: Zobrazit všechny názvy ulic
da: Vis alle vejnavne
es: Mostrar los nombres de calles
fr: Afficher tous les noms de rue
is_is: Sýna öll götuheiti
nb: Vis alle gatenavn
pl: Wyświetlaj wzystkie nazwy ulic
pt_pt: Mostrar todos os nomes de ruas
sk: Zobraziť všetky názvy ulíc

source: Show All Waypoints
ca: Mostrar tots els punts de ruta
cs: Zobrazit všechny trasové body
da: Vis alle waypoints
es: Mostrar todos los Waypoints
fr: Afficher tous les points de passage
is_is: Sýna allar vörður
nb: Vis alle veipunkter
pl: Wyświetlaj wszystkie waypointy
pt_pt: Mostrar todos os pontos
sk: Zobraziť všetky body trasy

source: Show Cache Radius
ca: Mostrar el radi del catxé
cs: Zobrazit kolizní kružnici
da: Vis cache-radius
es: Mostrar radio del caché
fr: Afficher le rayon de la cache
is_is: Sýna radíus fjársjóðs
nb: Vis cacheradius
pl: Wyświetlaj promień skrytek
pt_pt: Mostrar diâmetro da cache
sk: Zobraziť kolízne kružnice

source: Show Cache Type on Map
ca: Mostra el tipus de catxé al mapa
cs: Zobrazit typ keše na mapě
da: Vis cache type på kort
es: Mostrar tipo de caché en mapa
fr: Montrer les types de caches sur la carte
is_is: Sýna fjársjóðstegund á korti
nb: Vis cachetype på kart
pl: Wyświetl typ skrytki na mapie
pt_pt: Mostrar tipo de cache no mapa
sk: Zobraziť v mape typ kešky

source: Show Import Icon
cs: Zobrazit ikonu importu
da: Vis import ikon
es: Mostrar el icono de importación
fr: Afficher l'icône d'importation
is_is: Sýna "Innfluttur" merki
nb: Vis importeringsikon
pl: Ikonka zaimportowania
pt_pt: Mostrar icon de importação
sk: Zobraziť ikonu importu

source: Show Line of Sight
ca: Mostra la línia de visió
cs: Ukázat Line of Sight
da: Vis sigtelinje
es: Mostrar línea de visión
fr: Afficher la ligne de mire
is_is: Sýna sjónlínu
nb: Vis synslinje
pl: Pokaż pole widzenia
pt_pt: Mostrar Linha de Visão
sk: Zobraziť čiaru pohľadu

source: Show Object Data
ca: Mostrar les dades objectes
cs: Zobrazit data objektu
da: Vis objektdata
es: Mostrar datos del objeto
fr: Afficher les données de l'objet
is_is: Sýna gögn hluts
nb: Vis objektdata
pl: Wyświetl dane obiektu
pt_pt: Mostrar dados de objecto
sk: Zobraziť dáta objektu

source: Show Route
ca: Mostrar ruta
cs: Ukázat trasu
da: Vis rute
es: Mostrar ruta
fr: Afficher l’itinéraire
is_is: Sýna leið
nb: Vis rute
pl: Pokaż trasę
pt_pt: Mostrar Rota
sk: Zobraziť trasu

source: Show Route in Apple Maps
ca: Mostrar ruta als mapes d'Apple
cs: Ukázat trasu v Apple Mapách
da: Vis rute i Apple Maps
es: Mostrar ruta en Apple Maps
fr: Afficher l’itinéraire dans Apple Maps
is_is: Sýna leið í Apple kortum
nb: Vis rute i Apple Maps
pl: Pokaż trasę w aplikacji Mapy
pt_pt: Mostrar Rota em Apple Maps
sk: Zobraziť trasu v Apple mapách

source: Show Route in Google Maps
ca: Mostrar ruta als mapes de Google
cs: Ukázat trasu v Google Maps
da: Vis rute i Google Maps
es: Mostrar ruta en Google Maps
fr: Afficher l’itinéraire dans Google Maps
is_is: Sýna leið í Google kortum
nb: Vis rute i Google Maps
pl: Pokaż trasę w aplikacji Mapy Google
pt_pt: Mostrar Rota em Google Maps
sk: Zobraziť trasu v Google mapách

source: Show at Lower Zoom
cs: Zobrazit při menším přiblížení.
es: Mostrar en Zoom inferior
fr: Afficher au niveau du zoom inférieur
is_is: Sýna í meiri aðdrætti
nb: Vis på lavere zoom
pl: Wyświetlaj przy mniejszej skali
pt_pt: Mostrar no Zoom inferior
sk: Zobraziť pri menšom priblížení

source: Show caches at their original coordinates or their corrected coordinates.
ca: Mostra catxés a les coordinades originals or les coordenades corregides.
cs: Zobrazit keše na jejich původních souřadnicích nebo na finálních souřadnicích
da: Vis caches ved deres oprindelige koordinater eller deres korrigerede koordinater.
es: Mostrar cachés en sus coordenadas originales o en sus coordenadas corregidas.
fr: Afficher les caches à leurs coordonnées d'origine ou à leurs coordonnées corrigées.
is_is: Sýna fjársjóði á upprunalega staðnum eða á leiðrétta hnitinu.
nb: Vis cacher på deres opprinnelige koordinater eller deres korrigerte koordinater.
pt_pt: Mostrar caches nas suas coordenadas originais ou coordenadas corrigidas.
sk: Zobraziť kešky na ich úvodných súradniciach alebo na upravených finálnych súradniciach

source: Show on Map
ca: Mostrar al mapa
cs: Zobrazit v mapách
da: Vis på kort
es: Mostrar en el mapa
fr: Afficher sur la carte
is_is: Sýna á korti
nb: Vis på kart
pl: Wyświetl na mapie
pt_pt: Mostrar no mapa
sk: Zobraziť na mape

# Showing %@ of %@
source: Showing %1$@ of %2$@
ca: Mostrant %1$@ de %2$@
cs: Zobrazuje se %1$@ z %2$@
da: Viser %1$@ af %2$@
es: Mostrando %1$@ de %2$@
fr: Affichage %1$@ sur %2$@
is_is: Sýnir %1$@ af %2$@
nb: Viser %1$@ av %2$@
pt_pt: A mostrar %1$@ de %2$@
sk: Zobrazujem %1$@ z %2$@

source: Sign Out
ca: Tancar sessió
cs: Odhlásit Se
da: Log ud
es: Cerrar sesión
fr: Se déconnecter
is_is: Útskrá
nb: Logg ut
pl: Wyloguj się
sk: Odhlásiť

source: Signup
ca: Registrar-se
cs: Registrovat se
da: Tilmeld
es: Regístrese
fr: S'incrire
is_is: Nýskráning
nb: Registrer deg
pl: Zarejestruj się
sk: Zaregistrovať

source: Size
ca: Tamany
cs: Velikost
da: Størrelse
es: Tamaño
fr: Taille
is_is: Stærð
nb: Størrelse
pl: Rozmiar
pt_pt: Tamanho
sk: Veľkosť

source: Size +
ca: Tamany +
cs: Velikost +
da: Størrelse +
es: Tamaño +
fr: Taille +
is_is: Stærð +
nb: Størrelse +
pl: Rozmiar rosnąco
pt_pt: Tamanho +
sk: Veľkosť +

source: Size -
ca: Tamany -
cs: Velikost -
da: Størrelse -
es: Tamaño -
fr: Taille -
is_is: Stærð -
nb: Størrelse -
pl: Rozmiar malejąco
pt_pt: Tamanho -
sk: Veľkosť -

source: Skateboarding
ca: Monopatí
es: Monopatín
fr: Skateboard
is_is: Hjólabretti
pl: Deskorolka
pt_pt: Skate

source: Skiing
ca: Esquí
cs: Lyžování
da: Stå på ski
es: Esquí
fr: Ski
is_is: Skíði
nb: Ski
pl: Stok narciarski
pt_pt: Esqui
sk: Lyžovanie

source: Skip
ca: Saltar
cs: Přeskočit
da: Spring over
es: Omitir
fr: Passer
is_is: Sleppa
nb: Hopp over
pl: Pomiń
pt_pt: Saltar
sk: Preskočiť

source: Skip Upgrading
ca: Omet l'actualització
cs: Přeskočit aktualizování
da: Spring over opgradering
es: Omitir la actualización
fr: Passer la mise à jour
is_is: Sleppa uppfærslu
nb: Hopp over oppgradering
pl: Pomiń uaktualnianie
pt_pt: Saltar atualização
sk: Preskočiť aktualizáciu

source: Small Size Tip
ca: Propina de Tamany Petit
cs: Malý příspěvek
da: Lille belønning
es: Sugerencia tamaño pequeño
fr: Petit pourboire
is_is: Lítið framlag
nb: Lite tips
pl: Jednorazowa wpłata 1
pt_pt: Donativo pequeno
sk: Malý príspevok

source: Soccer
ca: Futbol
cs: Fotbal
da: Fodbold
es: Fútbol
fr: Football
is_is: Fótbolti
nb: Fotball
pl: Boisko do piłki nożnej
pt_pt: Futebol
sk: Futbal

source: Solution Checker
ca: Comprovador de solucions
cs: Ověřovátko souřadnic
da: Løsningstjekker
es: Comprobador de soluciones
fr: Vérificateur de solutions
is_is: Sannprófari á lausnum
nb: Løsningskontroll
pl: Weryfikator rozwiązania
pt_pt: Verificador de soluções
sk: Overovač riešenia

source: Solved
ca: Solucionat
cs: Vyluštěno
da: Løst
es: Resuelto
fr: Résolu
is_is: Leyst
nb: Løst
pl: Rozwiązano
pt_pt: Resolvido
sk: Vyriešené

source: Some map options require free API keys.
ca: Algunes opcions del mapa requereixen claus d'API gratuïtes
cs: Některé možnosti mapy vyžadují API klíč, který je zdarma.
da: Nogle kortmuligheder kræver gratis API-nøgler.
es: Algunas opciones de mapas requieren claves API gratuitas.
fr: Certaines options de carte nécessitent des clés API gratuites.
is_is: Sum kort krefjast ókeypis API lykla
nb: Noen kartalternativer krever gratis API-nøkler.
pl: Niektóre z map wymagają darmowych kluczy API.
pt_pt: Algumas opções de mapas requerem chaves API.
sk: Niektoré nastavenia mapy vyžadujú bezplatné API kľúče.

source: Sort
ca: Ordenar
cs: Změna řazení
da: Sortér
es: Ordenar
fr: Trier
is_is: Raða
nb: Sorter
pl: Sortuj
pt_pt: Ordenar
sk: Triediť

source: Sort Caches
ca: Ordenar catxés
cs: Řadit keše
da: Sortér caches
es: Ordenar Cachés
fr: Trier les caches
is_is: Raða fjársjóðum
nb: Sorter cacher
pl: Sortuj skrytki
pt_pt: Ordenar caches
sk: Triediť kešky

source: Sort Types
ca: Ordenar tipus
cs: Možnosti řazení
da: Sortér typer
es: Tipos de ordenación
fr: Types de tri
is_is: Röðunartegundir
nb: Sorter etter type
pl: Sortuj przedmiot podróżny po:
pt_pt: Ordenar tipos
sk: Možnosti triedenia

source: Sorting
ca: Ordenant
cs: Řazení
da: Sortéring
es: Ordenación
fr: Tri en cours
is_is: Raða
nb: Sortering
pl: Sortowanie
pt_pt: Ordenando
sk: Triedenie

source: Sounds
cs: Zvuky
da: Lyde
es: Sonidos
fr: Sons
is_is: Hljóð
nb: Lyder
pl: Dźwięki
pt_pt: Sons
sk: Zvuky

source: Stadium
ca: Estadi
cs: Stadion
da: Stadion
es: Estadio
fr: Stade
is_is: Leikvangur
nb: Stadion
pl: Stadion
pt_pt: Estádio
sk: Štadión

source: Stage Info
cs: Info o stage
da: Etape info
es: Información de la etapa
fr: Informations sur les étapes
is_is: Upplýsingar stöðvar
nb: Informasjon om trinn
pl: Opis etapu
pt_pt: Informação de etapa
sk: Informácia o zastávke

source: Stages Temporary Limit
cs: Dočasný limit stages
da: Etape, midlertidig grænse
es: Límite temporal de etapas
fr: Étapes Limite temporaire
is_is: Tímabundin takmörk á stöðvum
nb: Midlertidig grense for trinn
pl: Tymczasowy limit etapów
pt_pt: Etapas Limite temporário
sk: Dočasný limit pre body

source: Standard
ca: Estàndard
cs: Standardní
es: Estándar
is_is: Götukort
sk: Klasická

source: Standard Muted
cs: Standardní tlumený
da: Standard lydløs
es: Estándar Silenciado
fr: Standard en sourdine
nb: Standard dempet
pt_pt: Padrão sem som
sk: Klasická tlmená

source: Start
ca: Iniciar
cs: Začátek
es: Inicio
fr: Début
is_is: Byrjun
pt_pt: Iniciar
sk: Začiatok

source: States / Provinces
cs: Kraje/provincie
da: Stater / provinser
es: Estados / Provincias
fr: États / Provinces
is_is: Fylki / héruð (provinces)
nb: Stater / provinser
pl: Województwo
pt_pt: Estados / Provincias
sk: Štáty / Kraje

source: Status
ca: Estat
cs: Stav
es: Estado
fr: Statut
is_is: Staða
pt_pt: Estado

source: Stop Activity
cs: Zastavit činnost
da: Stop aktivitet
es: Detener la actividad
fr: Arrêter l’activité
is_is: Stöðva virkni
nb: Stopp aktivitet
pl: Zatrzymaj aktywność
pt_pt: Parar atividade
sk: Zastaviť aktivitu

source: Stop Downloading
ca: Aturar la descàrrega
cs: Zastavit stahování
da: Stop downdload
es: Detener la descarga
fr: Arrêter le téléchargement
is_is: Hætta niðurhali
nb: Stopp nedlasting
pl: Zatrzymaj pobieranie
pt_pt: Parar a transferência
sk: Zastaviť sťahovanie

source: Stop Image Download
ca: Aturar la descàrrega de la imatge
cs: Zastavit stahování obrázků
da: Stop download af billede
es: Detener descarga de imagen
fr: Arrêter le téchargement de l'image
is_is: Stöðva niðurhal mynda
nb: Stopp bildenedlasting
pl: Zatrzymaj pobieranie zdjęcia
pt_pt: Parar transferência de imagem
sk: Zastaviť sťahovanie obrázku

source: Stop Search
cs: Zastavit vyhledávání
da: Stop søgning
es: Detener la búsqueda
fr: Arrêter la recherche
is_is: Stöðva leit
nb: Stopp søk
pl: Zatrzymaj wyszukiwanie
pt_pt: Parar procura
sk: Zastaviť vyhľadávanie

source: Stream
cs: Potok
es: Arroyo
fr: Flux
is_is: Straumur
nb: Strøm
pt_pt: Fluxo
sk: Potok

source: Strike
es: Huelga
fr: Grève
nb: Streik
pl: Dźwięk drgań
pt_pt: Greve

source: String to match
ca: Cadena per a coincidir
cs: Odpovídající text
da: Streng til at matche
es: Cadena de caracteres que debe coincidir
fr: Chaîne à correspondre
is_is: Strengur til að bera saman
nb: Streng som skal matches
pl: Wpisz kryterium
pt_pt: Palavra para comparação
sk: Reťazec na porovnanie

source: Submit
ca: Enviar
cs: Nahrát
da: Send
es: Enviar
fr: Envoyer
is_is: Senda inn
nb: Send inn
pl: Wyślij
pt_pt: Submeter
sk: Odoslať

source: Submit All Logs
ca: Enviar tots els registres
cs: Nahrát všechny logy
da: Send alle logs
es: Enviar todos los Registros
fr: Envoyer toutes les signatures
is_is: Senda inn allar færslur
nb: Send inn alle logger
pl: Wyślij wszystkie wpisy
pt_pt: Submeter todos os registos
sk: Odoslať všetky logy

source: Submit Review
ca: Enviar una ressenya
cs: Přidat recenzi
da: Send anmeldelse
es: Enviar comentario
fr: Soumette une revue
is_is: Senda gagnrýni
nb: Send inn vurdering
pl: Napisz recenzję
pt_pt: Submeter revisão
sk: Pridať hodnotenie

source: Submit Selected Logs
ca: Enviar els registres seleccionats
cs: Nahrát zvolené logy
da: Indsend valgte logs
es: Enviar registros seleccionados
fr: Envoyer les signatures choisies
is_is: Senda valdar færslur
nb: Send valgte logger
pl: Wyślij wybrane wpisy
pt_pt: Submeter registos selecionados
sk: Odoslať vybrané logy

source: Support Forums
ca: Fòrums de suport
cs: Fórum podpory
da: Support fora
es: Foros de ayuda
fr: Forums de support
is_is: Hjálparspjallborð
nb: Forum for brukerstøtte
pl: Forum wsparcia (English)
pt_pt: Fóruns de ajuda
sk: Podporné fóra

source: Swimming
ca: Natació
cs: Plavání
da: Svømning
es: Natación
fr: Baignade
is_is: Sund
nb: Svømming
pl: Basen
pt_pt: Nadar
sk: Plávanie

source: System Fault
cs: Systémová chyba
da: Systemfejl
es: Fallo del sistema
fr: Défaillance du système
is_is: Kerfisvilla
nb: Systemfeil
pl: Dźwięk włamania do systemu
pt_pt: Erro de sistema
sk: Chyba systému

source: TB Code or Tracking Number
ca: Codi TB o Número de traçable
cs: Kód nebo číslo putovního předmětu
da: TB-kode eller sporingsnummer
es: Código TB o número de seguimiento
fr: Code TB ou numéro de suivi
is_is: TB kóði eða rakningarnúmer
nb: TB-kode eller sporingsnummer
pl: Kod identyfikacyjny / śledzenia
pt_pt: Código TB ou Tracking Number
sk: Kód alebo číslo putovného predmetu

source: TB Scanned by Cachly
ca: TB escanejat per Cachly
cs: TB byl oskenován pomocí Cachly
da: TB Scannet af Cachly
es: TB Escaneado por Cachly
fr: TB scanné par Cachly
is_is: Ferðalangur skannaður af Cachly
nb: Den sporbare ble scannet av Cachly
pt_pt: TB Digitalizado por Cachly
sk: Putovný predmet naskenovaný aplikáciou Cachly

source: TB Scanner
ca: Escàner de TB
cs: TB Skener
es: Escáner de TB
fr: Scanneur de TB
is_is: Ferðalangaskanni
nb: TB-skanner
pl: Ustawienia automatycznego skanowania TB
sk: Skener putovných predmetov

source: Tags
ca: Etiquetes
cs: Tagy
es: Etiquetas
fr: Étiquettes
is_is: Merki
nb: Emneknagger
pt_pt: Etiquetas
sk: Tagy

source: Take Photo
ca: Fer una fotografia
cs: Pořídit fotku
da: Tag foto
es: Tomar foto
fr: Prendre une photo
is_is: Taka mynd
nb: Ta bilde
pl: Zrób zdjęcie
pt_pt: Tirar Fotografia
sk: Urobiť fotografiu
