Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# 5jS-Xt-c7j.text
source: Solution Checker
ca: Comprovador de solucions
cs: Ověřovátko souřadnic
da: Løsningstjekker
es: Comprobador de soluciones
fr: Vérificateur de solutions
is_is: Sannprófari á lausnum
nb: Løsningskontroll
pl: Weryfikator rozwiązania
pt_pt: Verificador de soluções
sk: Overovač riešenia

# 5kE-q5-tjE.text
source: No lists were found
ca: No s'han trobat llistes
cs: Nebyl nalezen žádný seznam
da: Ingen lister fundet
es: No se han encontrado listas
fr: Aucune liste trouvée
is_is: Engir listar fundust
nb: Fant ingen lister
pl: Nie znaleziono żadnych list
pt_pt: Não foram encontradas Listas
sk: Neboli nájdené žiadne zoznamy

# 5tm-JO-XVR.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# 5yQ-A9-l9R.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Titulo
sk: Názov

# 6JM-Zy-nhY.text
source: User Found Date
ca: Data de trobat de l'usuari
cs: Datum nalezení
es: Lo encontraste el
fr: Date de découverte
is_is: Dagsetning fundar
nb: Brukers funndato
pl: Data Znalezienia
pt_pt: Encontrada no Dia
sk: Dátum nálezu

# 6Xh-mk-BRw.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# 6Yu-oR-60O.text
source: December 25th, 2019 - 11 am
ca: 25 de desembre de 2019 - 11:00 hores
da: 25. december 2019 - 11.00
es: 25 de diciembre de 2019 - 11 h
fr: 25 décembre 2019 - 11h
is_is: 25. desember 2019, 11:00
nb: 25. desember 2019 - 11.00
pl: 25 Grudnia 2019 - 11 AM
pt_pt: 25 de Dezembro, 2019 - 11:00

# 6bH-so-GYx.text
source: Remaining
ca: Romanent
cs: Zbývající
da: Tilbage
es: Restante
fr: Restante
is_is: Í boði
nb: Tilgjengelig
pl: Dostępne
pt_pt: Disponível
sk: Zostáva

# 6cu-qE-NL1.text
source: @@Title
cs: @@Název
es: @@Título

# 6j8-p5-qPE.text
source: Privacy Policy
ca: Polítiques de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
es: Política de privacidad
fr: Politique de la vie privée
is_is: Persónuverndarstefna
pl: Polityka prywatności geocaching.com
pt_pt: Politica de privacidade
sk: Zásady ochrany osobných údajov

# 6jj-J1-FEe.text
source: Disable State Restoration
ca: Desactiva la restauració d'estat
cs: Vypnutí obnovy stavu
da: Deaktiver tilstandsgendannelse
es: Desactivar la restauración de estado
fr: Désactiver l’état de restauration
is_is: Slökkva á endurheimt stöðu forrits
nb: Deaktiver gjenoppretting av tilstand
pl: Wyłącz przywracanie systemu
pt_pt: Desabilitar Restauro do Estado
sk: Vypnúť obnovenie stavu

# 6k8-ES-gUy.placeholder
source: Not hidden by username(s)
ca: No amagats per l'usuari
cs: Není založeno hráčem(či)
da: Ikke gemt af bruger(e)
es: No escondido por usuario(s)
fr: Non cachées par l’utilisateur
is_is: Ekki falinn af notanda
nb: Ikke utlagt av brukernavn
pl: Nieukryta przez użytkownika
pt_pt: Visíveis por nome de utilizador
sk: Nezaložené kešerom(mi)

# 6tA-ZT-4ev.text
source: Patrons
ca: Mecenes
cs: Patroni
da: Lånere
es: Promotores
is_is: Stuðningsaðilar
nb: Givere
pl: Patroni
pt_pt: Clientes
sk: Patróni

# 6zi-zs-26u.text
source: Geocaches
ca: Geoamagatalls
cs: Kešky
es: Geocachés
fr: Caches
is_is: Fjársjóðir
nb: Geocacher
pl: Skrytki
sk: Kešky

# 6zs-BL-aCm.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# 7XR-DQ-OFG.text
source: Placed By
ca: Col·locat per
cs: Založil
da: Placeret af
es: Colocado por
fr: Posée par
is_is: Falinn af
nb: Utlagt av
pl: Założył(a)
pt_pt: Colocada Por
sk: Založil

# 7qC-fq-mBB.text
source: @@Title
cs: @@Název
es: @@Título

# 7qb-Ds-Vjm.text
source: Save New Template
ca: Desa la nova plantilla
cs: Uložit novou šablonu
da: Gem ny skabelon
es: Guardar nueva plantilla
fr: Enregistrer un nouveau modèle
is_is: Vista nýtt sniðmát
nb: Lagre ny mal
pl: Zapisz jako nowy szablon
pt_pt: Guardar Novo Modelo
sk: Uložiť novú šablónu

# 8C7-su-PHT.placeholder
source: Offline List Name
ca: Nom de la llista fora de línia
cs: Název offline seznamu
da: Offline liste navn
es: Nombre de la lista sin conexión
fr: Nom de la liste hors-ligne
is_is: Heiti án-nets lista
nb: Navn på offline-liste
pl: Nazwa listy offline
pt_pt: Nome da Lista offline
sk: Názov offline zoznamu

# 8c1-Ub-TsZ.text
source: @@NAME
es: @@NOMBRE

# 8cJ-vI-H7w.text
source: @@Title
cs: @@Název
es: @@Título

# 8ha-MW-UNn.text
source: @@NAME
cs: @@Jméno
es: @@NOMBRE

# 8jQ-7i-wLk.text
source: State/Region
ca: Estat
cs: Kraj/region
da: Region
es: Estado/Región
fr: Etat/Région
is_is: Fylki
nb: Fylke
pl: Województwo
pt_pt: Estado
sk: Kraj/región

# 8lk-zr-gDG.text
source: Detail
ca: Detalls
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# 8nN-xh-d1c.text
source: Longitude
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
es: Longitud
is_is: Lengdargráða
nb: Lengdegrad
pl: Długość geograficzna
sk: Zemepisná dĺžka

# 8zt-FE-YD7.text
source: Remaining
ca: Romanent
cs: Zbývající
da: Tilbage
es: Resto
fr: Restante
is_is: Í boði
nb: Tilgjengelig
pl: Dostępne
pt_pt: Disponível
sk: Zostáva

# 9Av-HM-mQj.placeholder
source: Hint
ca: Pista
cs: Nápověda
es: Pista
fr: Indice
is_is: Vísbending
pl: Podpowiedź
pt_pt: Dica
sk: Nápoveda

# 09K-gW-e4W.text
source: Offline Geocaches
ca: Geoamagatalls fora de línia
cs: Offline Kešky
es: Geocachés sin conexión
fr: Caches hors-ligne
is_is: Án-nets fjársjóðir
nb: Offline-geocacher
pl: Skrytki offline
pt_pt: Geocaches guardadas
sk: Offline kešky

# 9NF-dh-voa.text
source: Longitude
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
es: Longitud
is_is: Lengdargráða
nb: Lengdegrad
pl: Długość geograficzna
sk: Zemepisná dĺžka

# 9NS-MV-Bnh.text
source: Private
ca: Privat
cs: Soukromý
da: Privat
es: Privado
fr: Privée
is_is: Prívat
nb: Privat
pl: Prywatna
pt_pt: Privado
sk: Súkromné

# 9Pa-Oj-1Rk.footerTitle
source: Type or paste coordinates for this waypoint.
ca: Copia o enganxa les coordenades pel punt de ruta.
cs: Napište nebo vložte souřadnice pro tento trasový bod.
da: Indtast eller indsæt koordinater for dette waypoint.
es: Escriba o pegue las coordenadas de este waypoint.
fr: Entrer ou coller les coordonnées pour ce point de passage.
is_is: Skrifaðu eða límdu inn hnit fyrir þessa vörðu.
nb: Skriv inn eller lim inn koordinatene for dette veipunktet.
pl: Wpisz lub wklej współrzędne dla tego waypointa.
pt_pt: Escreva ou cole coordenadas para este waypoint.
sk: Napíš alebo vlož súradnice pre tento bod trasy.

# 9Qv-4p-S2z.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# 9Xq-bH-EPN.text
source: @@Label
es: @@Etiqueta

# 9f8-5D-umH.text
source: Container Size
ca: Tamany del contenidor
cs: Velikost krabičky
da: Beholder størrelse
es: Tamaño del contenedor
fr: Taille du conteneur
is_is: Stærð íláts
nb: Beholderstørrelse
pl: Rozmiar pojemnika
pt_pt: Tamanho do contentor
sk: Veľkosť krabičky

# 9oT-fT-BnT.text
source: Anyone can see this list
ca: Qualsevol pot veure aquesta llista
cs: Kdokoliv může vidět tento seznam
da: Alle kan se denne liste
es: Cualquier persona puede ver esta lista
fr: Tout le monde peut voir cette liste
is_is: Hver sem er getur séð þennan lista
nb: Alle kan se denne listen
pl: Każdy może zobaczyć tę listę
pt_pt: Todos podem ver esta lista
sk: Tento zoznam môže vidieť ktokoľvek

# 10P-83-bes.text
source: Clear List Before Importing
ca: Esborra la llista abans d'importar
cs: Před importováním vyprázdnit seznam
da: Ryd liste før import
es: Limpiar la lista antes de importar
fr: Nettoyer la liste avant l’importation
is_is: Hreinsa lista fyrir innflutning
nb: Tøm listen før import
pl: Wyczyść listę przed importem
pt_pt: Limpar lista antes de importar
sk: Vymazať zoznam pred importom

# 12o-Cz-w3z.placeholder
source: Cache Name
ca: Nom del catxé
cs: Název kešky
da: Cache navn
es: Nombre del Caché
fr: Nom de la cache
is_is: Heiti fjársjóðs
nb: Cache-navn
pl: Nazwa skrytki
pt_pt: Nome da Cache
sk: Názov kešky

# 13v-ND-R89.headerTitle
source: State Restoration
ca: Restauració de l'estat
cs: Obnova stavu
da: Tilstandsgendannelse
es: Restauración
fr: Etat de restauration
is_is: Endurheimt stöðu forrits
nb: Tilstandsgjenoppretting
pl: Przywracanie systemu
pt_pt: Restauro do Estado
sk: Obnovenie kraja

# 14f-uN-oc7.normalTitle
source: Resume
ca: Reprendre
cs: Pokračovat
da: Genoptag
es: Continuar
fr: Reprendre
is_is: Halda áfram
nb: Fortsett
pl: Kontynuuj
pt_pt: Retomar
sk: Pokračovať

# 46T-hM-tXM.text
source: Geocache Logs
ca: Registres del geocatxé
cs: Logy keše
es: Registros de Cachés
fr: Registre
is_is: Færslur fjársjóðs
nb: Geocache-logger
pl: Wpisy do skrytki
pt_pt: Registos de geocache
sk: Logy kešky

# 75l-9X-jgt.text
source: @@Title
cs: @@Název
es: @@Título

# 81h-f1-N06.headerTitle
source: Difficulty
ca: Dificultat
cs: Obtížnost
da: Sværhed
es: Dificultad
fr: Difficulté
is_is: Erfiðleikastig
nb: Vanskelighet
pl: Trudność
pt_pt: Dificuldade
sk: Obtiažnosť

# 92b-fz-vv5.segmentTitles[0]
source: Text
da: Tekst
es: Texto
fr: Texte
is_is: Texti
nb: Tekst
pl: Tekst
pt_pt: Texto

# 92b-fz-vv5.segmentTitles[2]
source: Source
ca: Font
cs: Zdroj
da: KIlde
es: Fuente
is_is: Uppruni
nb: Kilde
pl: Źródło
pt_pt: Fonte
sk: Zdroj

# 797-7X-3Fd.footerTitle
source: Updating corrected coordinates or personal notes will upload and overwrite the data on geocaching.com for each cache imported, if the imported cache contains that data.
cs: Aktualizováním finálních souřadnic nebo osobních poznámek se nahrají a přepíší aktuální data na geocaching.com pro každou importovanou keš, jestliže daná keš obsahuje tato data.
da: Opdatering af korrigeret koordinat eller personlige noter vil uploade og overskrive data på geocaching.com for hver importeret cache, hvis den importerede cache indeholder disse data.
es: La actualización de las coordenadas corregidas o de las notas personales se cargarán y sobrescribirá los datos en geocaching.com para cada caché importado, si el caché importado contiene esos datos.
fr: La mise à jour des coordonnées corrigées ou des notes personnelles téléchargera et écrasera les données sur geocaching.com pour chaque cache importée, si la cache importée contient ces données.
is_is: Breytingar á leiðréttu hniti eða persónulegum minnispunktum munu breyta upplýsingunum á geocaching.com fyrir hvern fjársjóð sem færður er inn, ef fjársjóður hefur þau gögn.
nb: Å oppdatere korrigerte koordinater eller personlige notater vil laste opp og overskrive dataene på geocaching.com for hver cache som importeres, hvis den importerte cachen inneholder disse dataene.
pl: Aktualizacja finałowych współrzędnych lub prywatnych notatek spowoduje załadowanie i nadpisanie danych w serwisie Geocaching.com dla każdej importowanej skrytki - o ile importowana skrytka zawiera takie dane.
pt_pt: A atualização de coordenadas ou notas pessoais corrigidas carregará e substituirá os dados sobre geocaching.com para cada cache importada, se a cache importada contiver esses dados.
sk: Aktualizáciou upravených súradníc alebo osobných poznámok sa nahrajú a prepíšu údaje na stránke geocaching.com pre každú importovanú kešku, ak importovaná keška obsahuje tieto údaje.

# 797-7X-3Fd.headerTitle
source: Update to geocaching.com
cs: Aktualizovat na geocaching.com
da: Opdatering til geocaching.com
es: Actualización de geocaching.com
fr: Mise à jour sur geocaching.com
is_is: Uppfæra á geocaching.com
nb: Oppdater til geocaching.com
pl: Ustawienia synchronizacji z geocaching.com
pt_pt: Atualizar para geocaching.com
sk: Aktualizovať na geocaching.com

# AIs-il-Shq.text
source: Photos
ca: Fotografies
cs: Fotky
da: Fotos
es: Fotos
is_is: Myndir
nb: Bilder
pl: Zdjęcia
pt_pt: Fotos
sk: Fotografie

# AMc-DT-MAt.text
source: Trackable Drop/Visit
ca: Deixar/Visitar traçable
cs: Putovní předměty Vložení/Návštěva
da: Sporbar Drop/Visit
es: Rastreable Dejado/Visita
fr: Dépot/Visit objet suivi
is_is: Ferðalangur sleppt/heimsótti
nb: Besøk/legg igjen sporbar
pl: Przedmiot wrzuć / odwiedź
pt_pt: Deixar/Visitar Trackable
sk: Vloženie/Návšteva putovného predmetu

# AMj-xT-Gck.footerTitle
source: You can include private data such as personal cache notes and corrected coordinates.
ca: Pots incloure dades privats com ara notes personals i coordenades corregides.
cs: Zahrnuje soukromá data jako jsou osobní poznámky a finální souřadnice.
da: Du kan inkludere private data, såsom personlige cache-noter og rettede koordinater.
es: Puede incluir datos privados, como notas personales sobre el caché y coordenadas corregidas.
fr: Vous pouvez inclure des données privées comme les notes personnelles ou les coordonnées corrigées.
is_is: Þú getur haft persónuleg gögn með, eins og minnispunktana þína og leiðrétt hnit.
nb: Du kan inkludere private data som personlige cachenotat og korrigerte koordinater.
pl: Możesz dołączyć prywatne dane, np. prywatne notatki i finałowe współrzędne.
pt_pt: Pode incluir dados privados como notas e coordenadas corrigidas da cache.
sk: Môžeš do nej zahrnúť súkromné údaje, ako sú osobné poznámky ku keškám a upravené súradnice.

# AR4-zY-OhE.text
source: Name
ca: Nom
cs: Jméno
da: Navn
es: Nombre
fr: Nom
is_is: Nafn
nb: Navn
pl: Nazwa
pt_pt: Nome
sk: Názov

# ATO-RC-TG5.normalTitle
source: Login
ca: Iniciar sessió
cs: Přihlásit se
es: Inicio de sesión
fr: Connexion
is_is: Skrá inn á Geocaching
nb: Logg inn
pl: Zaloguj się
pt_pt: Login Geocaching
sk: Prihlásiť

# Ac8-Lt-cZV.headerTitle
source: Caches
ca: Catxés
cs: Kešky
es: Cachés
is_is: Fjársjóðir
nb: Cacher
pl: Skrytki
sk: Kešky

# AcD-5B-tu3.text
source: @@Trackable Title
cs: @@Název Putovního předmětu
es: @@Nombre Rastreable

# Aek-xm-HrQ.text
source: @@Title
cs: @@Název
es: @@Título

# Age-n5-n94.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# AhH-q0-NsX.text
source: Ignore Map Location
ca: Ignora la ubicació del mapa
cs: Ignorovat polohu mapy
da: Ignorér kort placering
es: Ignorar ubicación en el mapa
fr: Ignorer l’emplacement de la carte
is_is: Hunsa staðsetningu á korti
nb: Ignorer kartlokasjon
pl: Ignoruj położenie mapy
pt_pt: Ignorar localização no mapa
sk: Ignorovať polohu mapy

# Aps-Qd-Q7q.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# AsG-7y-9bb.text
source: States / Provinces / Regions
ca: Estat d'EUA
cs: Kraje/provincie/regiony
da: Stater / provinser / regioner
es: Estado / Provincia / Región
fr: Etat américain
is_is: Fylki í Bandaríkjunum
nb: Stat / Provins / Region
pl: Województwo / stan / land
pt_pt: Estado EU
sk: Štáty / Regióny / Kraje

# AtE-3m-H4V.text
source: Available
ca: Disponible
cs: Dostupné
es: Disponible
fr: Disponible
is_is: Í boði
nb: Tilgjengelig
pl: Dostępna
pt_pt: Disponível
sk: Dostupná

# AvL-It-dum.text
source: Archived
ca: Arxivat
cs: Archivováno
da: Arkiveret
es: Archivado
fr: Archivée
is_is: Í geymslu
nb: Arkivert
pl: Zarchiwizowana
pt_pt: Arquivada
sk: Archivovaná

# Az6-lz-AL2.text
source: Subtitle
da: Undertekst
es: Subtítulo
fr: Sous-titre
is_is: Undirtitill
nb: Undertittel
pt_pt: Subtítulo
sk: Titulok

# Az7-e0-kD7.text
source: UK OS Maps
cs: Britské OS Mapy
da: UK OS kort
es: Mapas del Reino Unido
fr: Cartes US OS
is_is: Bresk OS kort
pt_pt: Mapas UK OS
sk: Britské OS Mapy

# AzJ-FE-t6U.text
source: Trackable Logs
ca: Registres dels Traçables
cs: Logy putovních předmětů
da: Sporbar logs
es: Registros de rastreable
fr: Registre d'objets suivis
is_is: Færslur ferðalanga
nb: Sporbarlogger
pl: Wpisy w przedmiotach podróżnych
pt_pt: Registos de Trackable
sk: Logy putovného predmetu

# BBg-Fr-bgT.text
source: Size
ca: Tamany
cs: Velikost
da: Størrelse
es: Tamaño
fr: Taille
is_is: Stærð
nb: Størrelse
pl: Rozmiar
pt_pt: Tamanho
sk: Veľkosť

# BL9-2v-irf.text
source: Exclude My Hides
ca: Excloure els meus amagats
cs: Vyřadit mnou založené
da: Udelad mine gemte
es: Excluir mis escondidos
fr: Ignorer mes caches
is_is: Útiloka fjársjóðina mína
nb: Ekskluder mine utlegg
pl: Bez moich skrytek
pt_pt: Excluir escondidas por mim
sk: Vynechať mnou založené

# BPc-hP-Ejr.text
source: @@NAME
cs: @@JMÉNO
es: @@NOMBRE

# BRB-SK-UxW.text
source: Type
ca: Tipus
cs: Typ
es: Tipo
is_is: Tegund
pl: Kryterium
pt_pt: Tipo
sk: Typ

# BRe-cb-eQc.text
source: @@Title
cs: @@Název
es: @@Título

# BYa-cG-x3t.text
source: Type
ca: Tipus
cs: Druh
es: Tipo
is_is: Tegund
pl: Kryterium
pt_pt: Tipo
sk: Typ

# Bae-Ks-ISA.text
source: Has Corrected Coordinates
ca: Té coordenades corregides
cs: Má finální souřadince
da: Har korrigeret koordinat
es: Coordenadas corregidas
fr: Avec coordonnées corrigées
is_is: Hefur lagfærð hnit
nb: Har korrigerte koordinater
pl: Tylko skrytki z finał. współrz.
pt_pt: Tem coordenadas corrigidas
sk: Má upravené súradnice

# Bas-EJ-mxb.title
source: Logs
ca: Registres
cs: Logy
es: Registros
fr: Registre
is_is: Færslur
nb: Logger
pl: Dziennik
pt_pt: Registos
sk: Logy

# Bbg-bK-K2m.text
source: @@NAME
es: @@NOMBRE

# Bdy-bJ-oZn.text
source: Include Private Data
ca: Incloure dades privades
cs: Zahrnuje soukromá data
da: Inkludér privat data
es: Incluir datos privados
fr: Inclure les données privées
is_is: Hafa persónuleg gögn með
nb: Inkluder private data
pl: Dołącz prywatne dane
pt_pt: Incluir dados privados
sk: Vrátane súkromných údajov

# Be5-p6-5kH.text
source: @@Trackable Title
cs: @@Název putovního předmětu
es: @@Nombre de Rastreable

# Bf5-q0-D6a.text
source: No logs were found
ca: No s'han trobat registres
cs: Nebyly nalezeny žádné logy
da: Ingen logs fundet
es: No se han encontrado registros
fr: Registre vide
is_is: Engar færslur fundust
nb: Fant ingen logger
pl: Nie znaleziono żadnych wpisów
pt_pt: Não foram encontrados Registos
sk: Neboli nájdené žiadne logy

# Bhf-2S-bPM.text
source: @@Title
cs: @@Název
es: @@Título

# Bhq-1b-LiA.text
source: Type Name
ca: Escriu el nom
cs: Typ TB
da: Type navn
es: Nombre
fr: Nom du type
is_is: Heiti tegundar
nb: Type-navn
pl: Typ przedmiotu
pt_pt: Tipo
sk: Názov typu

# CPM-8t-SWr.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# CaK-Wa-zmR.text
source: Online
ca: En línia
es: En Línea
fr: En ligne
is_is: Á netinu
pt_pt: Ao vivo

# CbI-lF-iAW.text
source: @@Title
cs: @@Název
es: @@Título

# Cf6-gR-J56.text
source: @@Trackable Title
cs: @@Název putovního předmětu
es: @@Nombre de Rastreable

# Cmn-QW-LRL.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# Cr2-0S-LKM.text
source: Disable Filtering
ca: Deshabilitar el filtre
cs: Vypnout filtrování
da: Deaktiver filtrering
es: Desactivar filtro
fr: Désactiver les filtres
is_is: Slökkva á síum
nb: Deaktiver filtrering
pl: Wyłącz filtrowanie
pt_pt: Desativar filtros
sk: Vypnúť filtrovanie

# D9B-7n-ika.text
source: Owner
ca: Propietari
cs: Vlastník
da: Ejer
es: Propietario
fr: Propriétaire
is_is: Eigandi
nb: Eier
pl: Właściciel
pt_pt: Dono
sk: Vlastník

# DCR-uY-ueh.text
source: @@Label
es: @@Etiqueta

# DCs-sM-Bf8.text
source: @@Title
cs: @@Název
es: @@Título

# DKX-7f-1V8.text
source: Last Found
ca: Darrer trobat
cs: Poslední nález
da: Sidst fundet
es: Último encontrado
fr: Dernière découverte
is_is: Síðast fundinn
nb: Sist funnet
pl: Ostatnie znalezienie
pt_pt: Último Registo
sk: Posledný nález

# DPa-jU-BnZ.text
source: Destination
ca: Destí
cs: Cíl
es: Destino
is_is: Áfangastaður
nb: Mål
pl: Cel
pt_pt: Destino
sk: Cieľ

# Dei-ar-GFt.text
source: Manually Sync Highlights
ca: Sincronitzar manualment els destacats
cs: Manuálně synchronizovat zvýrazněné
da: Manuel synkronisering af fremhævede
es: Sincronización manual de Marcados
fr: Synchroniser manuellement les mises en avant
is_is: Samstilla merkingar handvirkt
nb: Synkroniser fremhevinger manuelt
pl: Synchronizuj zakreślenia ręcznie
pt_pt: Sincronismo manual de realces
sk: Zvýraznené synchronizovať manuálne

# Dmk-Pp-GTY.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# Dw4-Oc-72y.placeholder
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# E0d-5I-XIg.headerTitle
source: Offline List for Importing
ca: Llista fora de línia per importar
cs: Offline seznam pro importování
da: Offline liste til import
es: Lista sin conexión para importar
fr: Liste hors-ligne à importer
is_is: Án-nets listi til innflutnings
nb: Offline-liste for import
pl: Wybór listy do importowania pliku GPX
pt_pt: Lista offline para importação
sk: Offline zoznam na importovanie

# E2a-yB-2g6.text
source: Unit
ca: Unitat
cs: Jednotka
da: Enhed
es: Unidad
fr: Unité
is_is: Mælieining
nb: Enhet
pl: Jednostka
pt_pt: Unidade
sk: Jednotky

# E4b-RG-RH9.text
source: Include Waypoints
ca: Inclou punts de ruta
cs: Obsahuje trasové body
da: Inkludér waypoints
es: Incluir waypoints
fr: Inclure les points de passage
is_is: Hafa vegpunkta með
nb: Inkluder veipunkter
pl: Zawiera waypointy
pt_pt: Incluir pontos de referência
sk: Vrátane bodov trasy

# EU8-jI-kQM.text
source: Only you can see this list
ca: Només tu pots veure aquesta llista
cs: Tento seznam můžete vidět pouze vy
da: Kun du kan se denne liste
es: Sólo usted puede ver esta lista
fr: Seul vous pouvez voir cette liste
is_is: Aðeins þú sérð þennan lista
nb: Bare du kan se denne listen
pl: Widoczna tylko dla Ciebie
pt_pt: Apenas você pode ver esta lista
sk: Tento zoznam môžeš vidieť len Ty

# EVA-jw-Shp.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# EXU-Yz-Xxl.title
source: Reset
ca: Restablir
cs: Vymazat
da: Nulstil
es: Restablecer
fr: Réinitialiser
is_is: Núllstilla
nb: Nullstill
pl: Resetuj
pt_pt: Reiniciar
sk: Obnoviť

# EjO-Fu-nBD.text
source: Tracking Code
ca: Codi traçable
cs: Kód TB
da: Sporingskode
es: Código de seguimiento
fr: Code de suivi
is_is: Rakningarkóði
nb: Sporingskode
pl: Kod śledzenia
pt_pt: Código de Controlo
sk: Sledovací kód

# F3f-dD-ATK.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# F4K-t1-kN6.headerTitle
source: Tools
ca: Eines
cs: Nástroje
da: Værktøjer
es: Herramientas
fr: Outils
is_is: Verkfæri
nb: Verktøy
pl: Narzędzia
pt_pt: Ferramentas
sk: Nástroje

# F4h-xK-sbS.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# FBL-h6-wsT.text
source: Longitude
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
es: Longitud
is_is: Lengdargráða
nb: Lengdegrad
pl: Długość geograficzna
sk: Zemepisná dĺžka

# FJB-K9-h73.text
source: Date Hidden
ca: Data d'amagat
cs: Datum založení
da: Gemt dato
es: Fecha Escondido
fr: Cachée le
is_is: Falinn þann
nb: Utlagt
pl: Data ukrycia
pt_pt: Escondida no Dia
sk: Dátum založenia

# FKg-wS-GxT.text
source: Longitude
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
es: Longitud
is_is: Lengdargráða
nb: Lengdegrad
pl: Długość geograficzna
sk: Zemepisná dĺžka

# FN5-J1-mvn.text
source: @@Jan 22, 2014
cs: @@Led 22, 2014
es: @@22 de enero de 2014

# FOQ-e9-AMt.text
source: Offline Maps
ca: Mapes fora de línia
cs: Offline mapy
da: Offline kort
es: Mapas sin conexión
fr: Cartes hors-ligne
is_is: Án-nets kort
nb: Offline-kart
pl: Mapy offline
pt_pt: Mapas Offline
sk: Offline Mapy

# FcY-eL-24X.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tiitel
pl: Tytuł
pt_pt: Título
sk: Názov

# FdJ-gJ-lWr.text
source: Update Corrected Coordinates
cs: Aktualizovat finální souřadnice
da: Opdatér korrigeret koordinater
es: Actualización de coordenadas corregidas
fr: Mise à jour des coordonnées corrigées
is_is: Uppfæra leiðrétt hnit
nb: Oppdater korrigerte koordinater
pl: Zaktualizuj finałowe współrzędne
pt_pt: Atualização coordenadas corrigidas
sk: Aktualizovať upravené súradnice

# Fen-u5-JA1.text
source: @@Title
cs: @@Název
es: @@Título

# Fsl-yq-zy6.placeholder
source: Coordinate Text Input
ca: Entrada de text de les coordenades
cs: Zadání souřadnic
da: Koordinat tekst input
es: Entrada de Coordenadas
fr: Champs pour les coordonnées
is_is: Hnit í textaformi
nb: Tekstfelt for koordinater
pl: [Wpisz samodzielnie współrzędne]
pt_pt: Escrever coordenada
sk: Textový vstup súradníc

# FyL-DT-M3b.text
source: @@Additional Information
cs: @@Dodatečné informace
es: @@Información adicional

# Fz1-KG-Vyy.text
source: @@Title
cs: @@Název
es: @@Título
