Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: No lists found
ca: No s'han trobat llistes
cs: Seznam nebyl nalezen
da: Ingen lister fundet
es: No se han encontrado listas
fr: Aucune liste trouvée
is_is: Engir listar fundust.
nb: Fant ingen lister
pl: Nie znaleziono żadnych list
pt_pt: Nenhuma lista encontrada
sk: Neboli nájdené žiadne zoznamy

source: No lists were found.
ca: No s'han trobat llistes.
cs: Seznamy nebyly nalezeny
da: Ingen lister blev fundet.
es: No se han encontrado listas.
fr: Aucune liste trouvée.
is_is: Engir listar fundust.
nb: Fant ingen lister.
pl: Nie znaleziono żadnych list.
pt_pt: Nenhuma lista encontrada.
sk: Neboli nájdené žiadne zoznamy.

source: No location found
ca: No s'ha trobat cap ubicació
cs: Lokace nenalezena
da: Ingen placering fundet
es: No se ha encontrado ninguna ubicación
fr: Lieu non trouvé
is_is: Engin staðsetning fannst
nb: Fant ingen plassering
pl: Nie znaleziono lokalizacji.
pt_pt: Nenhuma localização encontrada
sk: Poloha nebola nájdená

source: No log were found.
ca: No s'han trobat registres.
cs: Nenalezeny žádné logy
da: Ingen log blev fundet.
es: No se ha encontrado ningún registro.
fr: Registre vide.
is_is: Engar færslur fundust.
nb: Ingen logg ble funnet.
pl: Nie znaleziono wpisu.
pt_pt: Nenhum registo encontrado.
sk: Nebol nájdený žiadny log.

source: No more geocaches found for this map location and zoom level. Zoom out the map and reload to show additional caches.
ca: No s'han trobat més geoamagatalls per aquesta ubicació del mapa i nivell de zoom. Allunya el mapa i carrega de nou per mostra més catxés.
cs: Žádné další keše nebyly nalezeny pro tuto pozici mapy a úroveň přiblížení. Pro zobrazení dalších keší zkuste oddálit mapu a obnovit.
da: Der blev ikke fundet flere geocacher for denne kortplacering og zoomniveau. Zoom kortet ud, og genindlæs for at vise yderligere caches.
es: No se han encontrado más cachés para esta ubicación del mapa y nivel de zoom. Aleje el mapa y vuelva a cargarlo para ver más geocachés.
fr: Plus de caches trouvées pour cet emplacement sur la carte avec ce niveau de zoom. Zoomez en arrière et rechargez pour afficher d’autres caches.
is_is: Engir fleiri fjársjóðir fundust fyrir þennan stað á kortinu. Þysjaðu út og endurhlaðaðu til að sýna fleiri fjársjóði.
nb: Fant ikke flere geocacher for dette kartutsnittet. Zoom ut kartet og oppdater for å vise flere cacher.
pl: Nie znaleziono więcej skrytek dla tej lokalizacji. Zmniejsz skalę mapy i spróbuj ponownie wyszukać dodatkowe skrytki.
pt_pt: Não há mais geocaches nesta localização do mapa e com este zoom. Reduza o mapa para ver mais caches.
sk: Na tejto mape neboli nájdené žiadne ďalšie kešky na tejto lokalite a na tejto úrovni priblíženia. Zväčšením mapy a opätovným načítaním sa zobrazia ďalšie kešky.

source: No path found for this Pocket Query. Please report this error to support@cach.ly.
ca: No hi ha ruta per aquesta consulta a mida. Si us plau informeu d'aquest error a support@cach.ly.
cs: Nenalezena cesta pro tento Pocket Query. Prosím, nahlaste tuto chybu na support@cach.ly.
da: Der blev ikke fundet nogen sti til denne Pocket Query. Rapportér venligst denne fejl til support@cach.ly.
es: No se ha encontrado ninguna ruta para esta Consulta. Por favor, informe de este error a support@cach.ly.
fr: Aucun chemin trouvé pour cette Pocket Query. Veuillez signaler cette erreur à support@cach.ly.
is_is: Engin slóð fannst fyrir þessa vasafyrirspurn Vinsamlega láttu vita af þessari villu með því að senda póst á support@cach.ly.
nb: Fant ingen sti for denne utvalgsspørringen. Vennligst rapporter feilen til support@cach.ly
pl: Nie znaleziono ścieżki dla tego Pocket Query. Proszę zgłosić ten błąd na adres support@cach.ly.
pt_pt: O caminho para esta Porcket Quero não foi encontrado. Por favor reporte o erro para support@cach.ly.
sk: K tejto Pocket Query nebola nájdená cesta. Nahlás, prosím, túto chybu na support@cach.ly.

source: No results were found. Please modify your query.
ca: No s'han trobat resultats. Si us plau modifiqueu la consulta.
cs: Nenalezeny žádné výsledky. Prosím, upravte vaše Query
da: Der blev ikke fundet nogen resultater. Rediger venligst din forespørgsel.
es: No se han encontrado resultados. Por favor, modifique su consulta.
fr: Aucun résultat. Veuillez modifier votre requête.
is_is: Ekkert fannst. Vinsamlega breyttu fyrirspurninni.
nb: Ingen resultater funnet. Vennligst endre spørringen din.
pl: Nie znaleziono żadnych wyników. Zmodyfikuj zapytanie.
pt_pt: Sem resultados. Por favor mude a sua pesquisa.
sk: Neboli nájdené žiadne výsledky. Uprav svoju požiadavku.

source: No search history
cs: Žádná historie vyhledávání
es: Sin historial de búsqueda
fr: Pas d'historique de recherche
is_is: Engin leitarsaga
nb: Ingen søkehistorikk
pl: Brak historii wyszukiwania
pt_pt: Sem histórico de pesquisa
sk: Žiadna história kešiek

source: No search results were found for this search term.
cs: Pro tento výraz nebyly nalezeny žádné výsledky hledání.
da: Der blev ikke fundet nogen søgeresultater for denne søgeterm.
es: No se han encontrado resultados para este término de búsqueda.
fr: Aucun résultat n’a été trouvé pour cette recherche.
is_is: Engar leitarniðurstöður fundust með þessum leitarorðum
nb: Ingen søkeresultater ble funnet for dette søkeordet.
pl: Nie znaleziono żadnych wyników wyszukiwania dla tego hasła.
pt_pt: Sem resultados para este termo de pesquisa.
sk: Pre tento hľadaný výraz neboli nájdené žiadne výsledky.

source: No templates available
ca: No hi ha plantilles disponibles
cs: Nejsou dostupné žádné šablony
da: Ingen tilgængelige skabeloner
es: No hay plantillas disponibles
fr: Pas de modèle disponible
is_is: Engin sniðmát tiltæk
nb: Ingen maler tilgjengelig
pl: Brak dostępnych szablonów.
pt_pt: Nenhum modelo disponível
sk: Neboli nájdené žiadne šablóny

source: No text templates available
ca: No hi ha plantilles de text disponibles
cs: Nejsou dostupné žádné textové šablony
da: Ingen tilgængelige tekstskabeloner
es: No hay plantillas de texto disponibles
fr: Pas de texte de modèle disponible
is_is: Engin textasniðmát tiltæk
nb: Ingen tekstmaler tilgjengelig
pl: Nie znaleziono żadnych szablonów wpisów.
pt_pt: Nenhum modelo de texto disponível
sk: Nie sú k dispozícii žiadne textové šablóny

source: No trackables added for auto-visiting
ca: No hi ha traçables afegits per auto-visitats
cs: Nebyly zvoleny žádné putovní předměty pro automatické protažení
da: Ingen sporbare tilføjet til automatisk besøg
es: No se han añadido rastreables para las visitas automáticas
fr: Pas d'objets suivis ajoutés pour la visite automatique
is_is: Engir ferðalangar í sjálfvirkum heimsóknum
nb: Ingen sporbare lagt til for auto-besøk
pl: Obecnie nie dodano żadnego przedmiotu podróżnego do Auto-TB
pt_pt: Nenhum trackable adicionado para auto-visita
sk: Do automatických návštev neboli pridané žiadne putovné predmety

source: No trackables were found.
ca: No s'han trobat traçables.
cs: Nebyly nalezeny žádné trackovatelné předměty.
da: Der blev ikke fundet nogen sporbare.
es: No se han encontrado rastreables.
fr: Aucun objet suivi trouvé.
is_is: Engir ferðalangar fundust
nb: Fant ingen sporbare.
pl: Nie znaleziono żadnego przedmiotu podróżnego.
pt_pt: Nenhum Trackable foi encontrado.
sk: Neboli nájdené žiadne putovné predmety.

source: No tracking number found for this request
ca: No hi ha número de traçables per aquesta sol·licitud
cs: Na tuto žádost nebylo nalezeno žádné číslo TB
da: Der blev ikke fundet noget sporingsnummer for denne anmodning
es: No se ha encontrado ningún número de seguimiento para esta consulta
fr: Aucun numéro de suivi trouvé pour cette requête
is_is: Ekkert rakningarnúmer fannst með þessari fyrirspurn
nb: Fant ingen sporingsnummer i denne forespørselen
pl: Nie znaleziono kodu identyfikacyjnego dla tego wyszukiwania
pt_pt: Nenhum número de rastreamento encontrado para este pedido
sk: Táto požiadavka nenašla žiadne číslo putovného predmetu

source: No username found
ca: No s'ha trobat cap nom d'usuari
cs: Hráč nenalezen
da: Intet brugernavn fundet
es: No se ha encontrado nombre de usuario
fr: Aucun nom d’utilisateur trouvé
is_is: Ekkert notandanafn fannst
nb: Fant ingen brukernavn
pl: Nie znaleziono użytkownika
pt_pt: Nome de Utilizador não encontrado
sk: Používateľské meno nenájdené

source: No waypoint object was passed to the method.
ca: No s'ha passat cap objectiu de punt de ruta per aquest mètode.
cs: Do metody nebyl přidán žádný trasový bod.
da: Intet waypoint-objekt blev sendt til metoden.
es: No se ha pasado ningún waypoint al método.
fr: Aucun point de passage n'a été passé à la méthode.
is_is: Enginn vörðu hlutur
nb: Ingen veipunktobjekt ble sendt til metoden.
pl: Żaden obiekt waypointu nie został przekazany do metody.
pt_pt: Nenhum objeto de Ponto de Interesse foi passado para o método.
sk: Metóde nebol odovzdaný žiadny objekt bodu trasy.

source: Not
ca: No
cs: Ne
da: Ikke
es: No
fr: Non
is_is: Ekki
nb: Ikke
pl: Nie
pt_pt: Não
sk: Nie je

source: Not Found
ca: No trobat
cs: Nenalezeno
da: Ikke fundet
es: No Encontrado
fr: Non trouvée
is_is: Ekki fundinn
nb: Ikke funnet
pl: Nieznaleziona
pt_pt: Não Encontrada
sk: Nenájdené

source: Not Updated
cs: Neaktualizováno
da: Ikke opdateret
es: No actualizado
fr: Non mis à jour
is_is: Ekki uppfært
nb: Ikke oppdatert
pl: Niezaktualizowana
pt_pt: Não atualizado
sk: Neaktualizované

source: Not found
ca: No trobat
cs: Nenalezeno
da: Ikke fundet
es: No encontrado
fr: Non trouvée
is_is: Ekki fundinn
nb: Ikke funnet
pl: Nieznaleziona
pt_pt: Não Encontrada
sk: Nenájdené

source: Notice
ca: Avisar
cs: Upozornění
es: Aviso
fr: Avis
is_is: Fyrirvari
nb: Notis
pl: Uwaga
pt_pt: Aviso
sk: Oznámenie

source: Notification Authorization
ca: Autoritzar notificacions
cs: Autorizace notifikací
da: Underretningsautorisation
es: Autorización de notificación
fr: Notification des autorisations
is_is: Leyfi tilkynninga
nb: Varslingstillatelse
pl: Autoryzacja powiadomień
pt_pt: Permissões de notificação
sk: Povolenia upozornení

source: Notification Sound
cs: Zvuk notifikací
da: Meddelelseslyd
es: Sonido de notificación
fr: Son de notification
is_is: Tilkynningarhljóð
nb: Varslingslyd
pl: Dźwięk alertu o pobliskich skrytkach
pt_pt: Som de notifição
sk: Zvuk upozornenia

source: November
ca: Novembre
cs: Listopad
es: Noviembre
fr: Novembre
is_is: nóvember
pl: Listopad
pt_pt: Novembro

source: Number
ca: Número
cs: Číslo
es: Número
fr: Nombre
is_is: Tala
nb: Nummer
pl: Wartość
pt_pt: Número
sk: Číslo

source: Number of Days
ca: Número de dies
cs: Počet dní
da: Antal dage
es: Número de Días
fr: Nombre de jours
is_is: Fjöldi daga
nb: Antall dager
pl: Wybór liczby dni
pt_pt: Número de dias
sk: Počet dní

source: Number of Maps
cs: Počet map
da: Antal kort
es: Número de Mapas
fr: Nombre de cartes
is_is: Fjöldi korta
nb: Antall kart
pl: Liczba map
pt_pt: Número de mapas
sk: Počet máp

source: Number of caches
cs: Počet keší
da: Antal caches
es: Núemro de cachés
fr: Nombre de caches
is_is: Fjöldi fjársjóða
nb: Antall cacher
pl: Liczba skrytek
pt_pt: Número de caches
sk: Počet kešiek

source: Number of days that is used to indicate that a cache is lonely and has not been found for a long period of time.
ca: Número de dies que es fan servir per a indicar que un catxé és solitari i no s'ha trobat per un llarg període de temps.
cs: Počet dní určující, zda je keš opuštěná, tedy dlouhou dobu bez nálezu.
da: Antal dage, der bruges til at angive, at en cache er ensom og ikke er blevet fundet i en længere periode.
es: Número de días que se utiliza para indicar que un caché está abandonado y no se ha encontrado durante un largo periodo de tiempo.
fr: Nombre de jours utilisé pour indiquer qu'une cache est solitaire et qu'elle n'a pas été trouvée depuis une longue période.
is_is: Fjöldi daga sem segir til um hvort fjársjóður sé einmana. Hann hefur þá ekki verið fundinn í þann tíma.
nb: Antall dager som brukes til å indikere at en cache er ensom, og ikke har blitt funnet på lang tid.
pl: Liczba dni, która wskazuje, że skrytka jest samotna i nie została znaleziona przez dłuższy czas.
pt_pt: Número de dias que é usado para determinar uma cache abandonada.
sk: Počet dníí slúžiaci na označenie toho, že keška je osamelá a nebola dlhší čas nájdená.

source: Number to match
ca: Número per fer coincidir
cs: Odpovídající číslo
da: Antal, der skal matche
es: Número a coincidir
fr: Numéro correspondant
is_is: Tala til að bera saman
nb: Nummer som skal matches
pl: Wpisz wartość
pt_pt: Número para comparação
sk: Čislo na porovnanie

source: OR
ca: O
cs: nebo
es: O
fr: OU
is_is: EÐA
nb: ELLER
pl: LUB
sk: ALEBO

source: OS Maps
ca: Mapes d'OS
cs: OS Mapy
da: OS kort
es: Mapas OS
fr: Cartes OS
is_is: OS kort
nb: OS-kart
pt_pt: Mapas OS
sk: OS Mapy

source: Object Data
ca: Dades d'objectes
cs: Data objektu
da: Objekt data
es: Datos del objeto
fr: Données d'objet
is_is: Gögn hluts
nb: Objektdata
pl: Dane obiektu
pt_pt: Dados do Objeto
sk: Dáta objektu

source: October
ca: Octubre
cs: Říjen
da: Oktober
es: Octubre
fr: Octobre
is_is: október
nb: Oktober
pl: Październik
pt_pt: Outubro
sk: október

source: Offline - %@
ca: Fora de línia - %@
es: Desconectado - %@
fr: Hors ligne - %@
is_is: Án-nets - %@

source: Offline List
ca: Llista fora de línia
cs: Offline seznam
da: Offline liste
es: Lista sin conexión
fr: Liste hors-ligne
is_is: Án-nets listi
nb: Offline-liste
pl: Będąc w listach offline
pt_pt: Listas offline
sk: Offline zoznamy

source: Offline List Options
ca: Opcions de llistes fora de línia
cs: Možnosti offline seznamu
da: Offlineliste indstillinger
es: Opciones de lista sin conexión
fr: Options de liste hors-ligne
is_is: Valkostir án-nets lista
nb: Innstillinger for offline-lister
pl: Opcje list offline
pt_pt: Opções de listas transferidos
sk: Nastavenia offline zoznamov

source: Offline Lists
ca: Llistes fora de línia
cs: Offline seznamy
da: Offlinelister
es: Listas sin conexión
fr: Listes hors-ligne
is_is: Án-nets listar
nb: Offline-lister
pl: Listy offline
pt_pt: Listas Offline
sk: Offline zoznamy

source: Offline Lists Only
ca: Només Llistes fora de línia
cs: Pouze v offline seznamech
da: Kun offline lister
es: Solo listas sin conexión
fr: Listes hors-ligne uniquement
is_is: Aðeins án-nets listar
nb: Bare offline-lister
pl: Tylko listy offline
pt_pt: Apenas listas offline
sk: Len v offline zoznamoch

source: Offline Map Download Error
ca: Error de descàrrega de mapa fora de línia
cs: Chyba stažení offline map
da: Fejl ved download af offline kort
es: Error al descargar mapa sin conexión
fr: Erreur de téléchargement de carte hors-ligne
is_is: Villa við niðurhal án-nets korts
nb: Nedlasting av offline-kart feilet
pl: Błąd pobierania mapy offline
pt_pt: Erro de de mapa offline
sk: Chyba sťahovania offline mapy

source: Offline Map Layer Settings
ca: Configuració de la capa de mapa fora de línia
cs: Nastavení vrstev offline map
da: Indstillinger for offline kort lag
es: Configuración de capas de mapa sin conexión
fr: Réglages de couche pour la carte hors-ligne
is_is: Lagastillingar fyrir án-nets kort
nb: Laginnstillinger for offline-kart
pl: Ustawienia warstw map offline
pt_pt: Definições de mapas transferidas
sk: Nastavenia vrstiev offline mapy

source: Offline Maps
ca: Mapes fora de línia
cs: Offline mapy
da: Offline kort
es: Mapas sin conexión
fr: Cartes hors-ligne
is_is: Án-nets kort
nb: Offline-kart
pl: Mapy offline
pt_pt: Mapas Offline
sk: Offline mapy

source: Offline Maps Only
cs: Pouze offline mapy
da: Kun offline kort
es: Solo mapas sin conexión
fr: Cartes hors-ligne uniquement
is_is: Einungis án-nets kort
nb: Kun offline-kart
pl: Tylko mapy offline
pt_pt: Apenas mapas offline
sk: Len offline mapy

source: Offline Searching
cs: Offline vyhledávání
da: Offline søgning
es: Búsqueda sin conexión
fr: Recherche hors-ligne
is_is: Leit án-nets
nb: Offline-søk
pl: Wyszukiwanie offline
pt_pt: Pesquisa offline
sk: Offline vyhľadávanie

source: Offline search is not available due to missing offline maps file.
cs: Offline vyhledávání není k dispozici kvůli chybějícímu souboru offline map.
da: Offline søgning er ikke tilgængelig på grund af manglende offline kort fil.
es: La búsqueda sin conexión no está disponible porque falta el archivo de mapas sin conexión.
fr: La recherche hors-ligne n’est pas disponible en raison de l’absence de fichier de cartes hors-ligne.
is_is: Án-nets leit er ekki í boði vegna þess að skrá fyrir án-nets kort vantar.
nb: Offline-søk er ikke tilgjengelig på grunn av manglende offline-kartfil.
pl: Wyszukiwanie offline jest niedostępne z powodu braku pliku map offline.
pt_pt: A pesquisa offline não está disponível devido à falta do arquivo de mapas offline.
sk: Offline vyhľadávanie nie je dostupné z dôvodu chýbajúceho súboru offline máp.

source: Offline search is not available when multiple offline maps are loaded.
cs: Offline vyhledávání není k dispozici, pokud je načteno více offline map.
da: Offline søgning er ikke tilgængelig, når der er indlæst flere offline kort.
es: La búsqueda sin conexión no está disponible cuando se cargan varios mapas sin conexión.
fr: La recherche hors-ligne n’est pas disponible lorsque plusieurs cartes hors-ligne sont chargées.
is_is: Án-nets leit er ekki í boði þegar nokkur án-nets kort eru virk.
nb: Offline-søk er ikke tilgjengelig når flere offline-kart er lastet inn.
pl: Wyszukiwanie offline jest niedostępne, gdy wczytanych jest wiele map offline.
pt_pt: A pesquisa offline não está disponível quando são carregados vários mapas offline.
sk: Offline vyhľadávanie nie je dostupné, keď je načítaných viacero máp.

source: Offline search is only available for Pro Offline Maps.
cs: Offline vyhledávání je k dispozici pouze pro Mapy Pro Offline.
da: Offline søgning er kun tilgængelig for Pro offline kort.
es: La búsqueda sin conexión sólo está disponible para Mapas Pro sin conexión.
fr: La recherche hors-ligne n’est disponible que pour les cartes hors-ligne Pro.
is_is: Leit án nets er einungis í boði í Pro án-nets kortum.
nb: Offline-søk er kun tilgjengelig for Pro Offline-kart.
pl: Wyszukiwanie offline jest dostępne tylko dla map offline pro.
pt_pt: A pesquisa offline está disponível apenas para Pro Offline Maps.
sk: Offline vyhľadávanie je dostupné len pre Pro Offline Mapy.

source: Offline: Locations, Features, Coordinates
cs: Offline: Poloha, Funkce, Souřadnice
da: Offline: Placeringer, funktioner, koordinater
es: Sin conexión: ubicaciones, características, coordenadas
fr: Hors ligne : Emplacements, Caractéristiques, Coordonnées
is_is: Án-nets: staðsetningar, eiginleikar, hnit
nb: Offline: Steder, funksjoner, koordinater
pl: Offline: lokalizacje, funkcje, współrzędne
pt_pt: Offline: Localizações, características, coordenadas
sk: Offline: Poloha, Vlastnosti, Súradnice

source: Olive
ca: Oliva
cs: Olivová
da: Oliven
es: Oliva
is_is: Ólífugrænt
nb: Oliven
pl: Oliwkowa zieleń
pt_pt: Azeitona
sk: Olivová

source: On
ca: Connectat
cs: V určitý den
es: En
fr: Sur
is_is: Þann
nb: På
pl: Dnia
sk: Zap.

source: Once a Pocket Query is downloaded, it is placed in the Lists tab. Tap Lists to view your downloaded Pocket Queries.
ca: Una vegada que es descarrega la consulta de butxaca, es col·loca a la pestanya Llistes. Toqueu Llistes per visualitzar les consultes de butxaca descarregades.
cs: Již stažené Pocket Query jsou umísteny v záložce Seznamy. Pro jejich zobrazení klikněte na Seznamy v dolní liště.
da: Når en Pocket Query er downloadet, placeres den på fanen Lister. Tryk på Lister for at se dine downloadede Pocket Queries.
es: Una vez que se descarga una Consulta, se coloca en la pestaña Listas. Toque Listas para ver sus Consultas descargadas.
fr: Une fois un Pocket Query téléchargée, elle est placée dans l'onglet Listes. Tapez Listes pour afficher vos Pocket Queries téléchargées.
is_is: Þegar vasafyrirspurn hefur verið hlaðið niður, er hún sett í Listar flipann. Veldu „Listar“ til að skoða niðurhöluðu vasafyrirspurnirnar.
nb: Når en utvalgsspørring er lastet ned, plasseres den i lister-fanen. Trykk på lister for å vise de nedlastede utvalgsspørringene.
pl: Pobrane Pocket Query jest zapisane w zakładce listy. Stuknij listy, aby wyświetlić pobrane Pocket Query.
pt_pt: Depois de um Pocket Query ser transferido, ele é colocado na guia Listas. Toque em Listas para visualizar as Pocket Queries transferidas.
sk: Pocket Query sú po stiahnutí umiestnené do záložky Zoznamy. Ťuknutím na položku Zoznamy zobrazíš stiahnuté Pocket Query.

source: Online Drafts
cs: Online koncepty
da: Online kladder
es: Borradores en línea
fr: Brouillons en ligne
is_is: Drög á netinu
nb: Online-kladder
pl: Szkice online
pt_pt: Rascunhos online
sk: Online koncepty

source: Online Lists are a Premium Member feature.
ca: Les llistes en línia són una funció d'usuari Premium.
cs: Online seznamy jsou pouze pro prémiové hráče.
da: Onlinelister er en Premium-medlemsfunktion.
es: Las listas en línea son una función de miembros Premium.
fr: Les listes en ligne sont une fonctionnalité pour les membres Prémium.
is_is: Á-netinu listar er eiginleiki fyrir Premium meðlimi.
nb: Online-lister er kun tilgjengelig for Premiummedlemmer.
pl: Listy offline są dostępne tylko dla użytkowników premium.
pt_pt: Listas de caches Online são apenas para Membros Premium.
sk: Online zoznamy je funkcia pre Prémiových členov.

source: Only My Finds
cs: Pouze mnou nalezené
da: Kun mine fund
es: Solo mis encontrados
fr: Seulement mes trouvailles
is_is: Einungis mínir fundir
nb: Bare mine funn
pl: Tylko moje znalezienia
pt_pt: Apenas os meus registos
sk: Len moje nálezy

source: Open Cycle and Thunderforest maps require a free API key that is quick and easy to obtain.
ca: Els mapes d'Open Cycle i Thunderforest requereixen una clau API gratuïta ràpida i fàcil d'obtenir.
cs: Open Cycle a Thunderforest mapy vyžadují API klíč, který je zdarma. Získáte ho rychle a jednoduše.
da: Open Cycle og Thunderforest-kort kræver en gratis API-nøgle, der er hurtig og nem at få fat i.
es: Los mapas de Open Cycle y Thunderforest requieren una clave API gratuita que es rápida y fácil de obtener.
fr: Les cartes Open Cycle et Thunderforest ont besoins d'une clef API qui est rapide et facile à obtenir.
is_is: Opin hjólakort og Thunderforest kort krefjast ókeypis API lykils sem er fljótlegt og auðvelt að ná í.
nb: Open Cycle og Thunderforest-kart krever en gratis API-nøkkel som er rask og enkel å få tak i.
pl: Mapy Open Cycle i Thunderforest wymagają darmowego klucza API, który można zdobyć szybko i łatwo.
pt_pt: Mapas Open Cycle e Thunderforest requerem uma chave gratuita à API que é rápido e fácil de obter.
sk: Mapy Open Cycle and Thunderforest vyžadujú bezplatný API kľúč, ktorý sa dá získať rýchlo a jednoducho.

source: Operators
ca: Operadors
cs: Operace
es: Operadores
fr: Opérateurs
is_is: Virkjar
nb: Operatører
pl: Wybierz funkcję
pt_pt: Operadores
sk: Operátori

source: Options
ca: Opcions
cs: Možnosti
da: Muligheder
es: Opciones
is_is: Valmöguleikar
nb: Alternativer
pt_pt: Opções
sk: Možnosti

source: Orange
ca: Taronja
cs: Oranžová
es: Naranja
is_is: Appelsínugulur
nb: Oransje
pl: Pomarańczowy
pt_pt: Laranja
sk: Oranžová

source: Original Coordinate
ca: Coordenades originals
cs: Původní souřadnice
da: Oprindelig koordinat
es: Coordenada Original
fr: Coordonnées d'origine
is_is: Upprunaleg hnit
nb: Opprinnelig koordinat
pl: Współrzędne pierwotne
pt_pt: Coordenadas Originais
sk: Originálne súradnice

source: Original Coordinates
ca: Coordenades originals
cs: Původní souřadnice
da: Oprindelige koordinater
es: Coordenadadas originales
fr: Coordonnées d'origine
is_is: Upprunaleg hnit
nb: Opprinnelige koordinater
pl: Współrzędne pierwotne
pt_pt: Coordenadas Originais
sk: Originálne súradnice
