Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Favorites -
ca: Favorits -
cs: Srdíčka -
da: Favoritter -
es: Favoritos -
fr: Préférées -
is_is: Uppáhald -
nb: Favoritter -
pl: Punkty ulubione malejąco
pt_pt: Favoritos -
sk: Body obľúbenosti -

source: Favs
da: Favoritter
es: Favoritos
is_is: Eftirlæti
sk: Obľúb.

source: February
ca: Febrer
cs: Únor
da: Februar
es: Febrero
fr: Février
is_is: febrúar
nb: Februar
pl: Luty
pt_pt: Fevereiro
sk: február

source: Feet
ca: Peus
cs: Stop
da: Fod
es: Pies
fr: Pieds
is_is: Fet
nb: Fot
pl: Stopy
pt_pt: Pés
sk: Stopa

source: Ferry Station
ca: Estació de Ferry
cs: Zastávka přívozu
da: Færgehavn
es: Estación de Ferry
fr: Station de ferry
is_is: Ferjustöð
nb: Fergeleie
pl: Przeprawa promowa
pt_pt: Estação Ferri
sk: Zastávka trajektu/kompy

source: Field Note Created!
ca: Nota de camp creada!
cs: Koncept vytvořen!
da: Feltnote oprettet!
es: ¡Campo de Nota creada!
fr: Champs Note créé !
is_is: Minnispunktur hefur verið búinn til
nb: Feltnotat Opprettet!
pl: Utworzono notatkę terenową!
pt_pt: Nota de Campo Criada!
sk: Terénna poznámka vytvorená!

source: File Imported
cs: Soubor importován
da: Fil importeret
es: Archivo importado
fr: Fichier importé
is_is: Skrá flutt inn
nb: Fil importert
pl: Zaimportowano plik
pt_pt: Ficheiro importado
sk: Súbor naimportovaný

source: Files/iCloud
cs: Soubory / iCloud
da: Filer/iCloud
es: Archivos/iCloud
fr: Fichiers/iCloud
is_is: Skrár/iCloud
nb: Filer/iCloud
pl: Pliki / iCloud
pt_pt: Ficheiros/iCloud
sk: Súbory/iCloud

source: Filter By
ca: Filtrat per
cs: Filtrovat podle
da: Filtrér efter
es: Filtrar por
fr: Trier par
is_is: Sía eftir
nb: Filtrer etter
pl: Sortuj według
pt_pt: Filtrado por
sk: Filtrovať podľa

source: Filter Creation Error
ca: Error de creació del filtre
cs: Chyba vytváření filtru
da: Fejl ved oprettelse af filter
es: Error creando el filtro
fr: Filtrer les erreurs de création
is_is: Gat ekki búið til síu
nb: Filteropprettingsfeil
pl: Błąd przy tworzeniu filtru
pt_pt: Erro ao criar o filtro
sk: Chyba vytvárania filtra

source: Filter Details
ca: Detalls del filtre
cs: Detaily filtru
da: Filter detaljer
es: Detalles del filtro
fr: Détails du filtre
is_is: Upplýsingar síu
nb: Filterdetaljer
pl: Ustawienia filtru
pt_pt: Detalhes do filtro
sk: Detaily filtra

source: Filter Error
ca: Error del filtre
cs: Chyba filtru
da: Filterfejl
es: Error de filtro
fr: Erreur de filtrage
is_is: Villa við síu
nb: Filterfeil
pl: Błąd filtra
pt_pt: Erro de filtro
sk: Chyba filtra

source: Filter Options
ca: Opcions de filtre
cs: Možnosti filtru
da: Filterindstillinger
es: Filtros
fr: Options de filtre
is_is: Valmöguleikar síu
nb: Filtervalg
pl: Opcje filtra
pt_pt: Opções de filtro
sk: Nastavenia filtrovania

source: Filter Templates
ca: Plantilles de filtre
cs: Šablony filtru
da: Filter skabeloner
es: Plantillas de filtro
fr: Filtrer les modèles
is_is: Sía sniðmát
nb: Filtermaler
pl: Dostępne szablony
pt_pt: Modelos de filtro
sk: Šablóny filtrovania

source: Filter Type
ca: Tipus de filtre
cs: Typ filtru
es: Tipo de filtro
fr: Type de filtre
is_is: Tegund síu
pl: Typ filtru
pt_pt: Tipo de Filtro
sk: Typ filtra

source: Filter Type Not Chosen
ca: Tipus de filtre no triat
cs: Není zvolen typ filtru
da: Filter type ikke valgt
es: Tipo de filtro no seleccionado
fr: Type de filtre Non choisi
is_is: Tegund síu ekki valin
nb: Filtertype ikke valgt
pl: Nie wybrano filtru
pt_pt: Tipo de filtro não escolhido
sk: Typ filtra nebol zvolený

source: Filtered Caches
ca: Catxés filtrats
cs: Filtrované keše
da: Filtrerede caches
es: Cachés filtrados
fr: Caches filtrées
is_is: Síaðir fjársjóðir
nb: Filtrerte cacher
pl: Filtrowane skrytki
pt_pt: Caches filtradas
sk: Vyfiltrované kešky

source: Filtering Off
cs: Filtrování vyp.
da: Filtrering fra
es: Filtro desactivado
fr: Filtrage désactivé
is_is: Slökkva á síum
nb: Filtere av
pl: Wyłączono filtr
pt_pt: Filtros desativados
sk: Filtrovanie vyp.

source: Filtering On
ca: Filtratge activat
cs: Filtrování zap
da: Filtrering til
es: Filtro activado
fr: Filtrage sur
is_is: Síur virkar
nb: Filtere på
pl: Zastosowano filtr
pt_pt: Filtro em
sk: Filtrovanie zap.

source: Filtering On: %@
ca: Filtratge activat: %@
cs: Filtrování Zap: %@
da: Filtrering den: %@
es: Filtrado activado: %@
fr: Filtrage sur: %@
is_is: Sía virk: %@
nb: Filtere på: %@
pl: Zastosowano filtr: %@
pt_pt: Filtro em: %@
sk: Filtrované: %@

source: Filters
ca: Filtres
cs: Filtry
da: Filtre
es: Filtros
fr: Filtres
is_is: Síur
nb: Filtre
pl: Filtry
pt_pt: Filtros
sk: Filtre

source: Filters Template
ca: Plantilla dels filtres
cs: Šablony filtrů
da: Filtre skabelon
es: Plantilla de filtros
fr: Modèle de filtre
is_is: Síu sniðmát
nb: Filtermaler
pl: Szablon filtrów
pt_pt: Modelos de filtro
sk: Šablóna filtrov

source: Find Caches Near This
ca: Cerca catxés a prop d'aquest
cs: Najít keše poblíž této
da: Find caches i nærheden af ​​denne
es: Buscar cachés cerca de aquí
fr: Trouver des caches prêt de ceci
is_is: Finna fjársjóði nálægt þessum
nb: Finn cacher i nærheten av denne
pl: Wyszukaj skrytki bliskie tej
pt_pt: Encontre caches perto disto
sk: Nájsť kešky v okolí tejto

source: Find Count
ca: Comte de trobats
cs: Počet nálezů
da: Find tæller
es: Recuento de hallazgos
fr: Nombre de trouvées
is_is: Fjöldi funda
nb: Antall funn
pl: Licznik znalezień
pt_pt: Número de encontradas
sk: Počet nálezov

source: Find Nearby Geocaches
cs: Najít keše v okolí
da: Find geocaches i nærheden
es: Buscar geocachés cercanos
fr: Trouver des géocaches à proximité
is_is: Finna fjársjóði í nágrenninu
nb: Finn cacher i nærheten
pl: Wyszukaj skrytki bliskie tej
pt_pt: Procurar Geocaches por perto
sk: Nájsť kešky v okolí

source: Finds
ca: Trobats
cs: Nálezy
da: Fund
es: Encontrados
fr: Trouvées
is_is: Fundnir fjársjóðir
nb: Funn
pl: Znalezienia
pt_pt: Encontradas
sk: Nálezy

source: Finished!
ca: Acabat!
cs: Hotovo!
da: Færdig!
es: ¡Finalizado!
fr: Terminé !
is_is: Búið!
nb: Ferdig!
pl: Ukończono!
pt_pt: Terminado!
sk: Dokončené!

source: Fire Station
ca: Estació de bombers
cs: Hasičská zbrojnice
da: Brandstation
es: Parque de bomberos
fr: Caserne de pompiers
is_is: Slökkvilið
nb: Brannstasjon
pl: Jednostka straży pożarnej
pt_pt: Bombeiros
sk: Požiarna zbrojnica

source: First to find
ca: Primer en trobar (PET)
cs: První nález
da: Først til at finde
es: Primero en encontrar (FTF)
fr: Premier à trouver
is_is: Fyrst(ur) að finna
nb: Førstefinner
pl: FTF
pt_pt: Primeiro a encontrar
sk: Prvonález

source: Fit to Map
ca: Ajusta al mapa
cs: Přizpůsobit mapu
da: Tilpas til kort
es: Ajustar al mapa
fr: S'adapter à la carte
is_is: Fylla kortið
nb: Tilpass til kart
pl: Dopasuj do mapy
pt_pt: Ajustar ao mapa
sk: Prispôsobiť mapu

source: Florist
ca: Floristeria
cs: Květinářství
da: Blomsterhandler
es: Floristería
fr: Fleuriste
is_is: Blómabúð
nb: Blomsterhandler
pl: Kwiaciarnia
pt_pt: Florista
sk: Kvetinárstvo

source: Found
ca: Trobat
cs: Nalezeno
da: Fundet
es: Encontrado
fr: Trouvée
is_is: Fundinn
nb: Funnet
pl: Znaleziona
pt_pt: Encontrada
sk: Nájdené

source: Found Added
cs: Přidána k nálezům
da: Fundet tilføjet
es: Encontrado añadido
fr: Trouvée ajouté
is_is: Fundinn merki bætt við
nb: Funn lagt til
pl: Dodano znalezienie
pt_pt: Adicionado encontrado
sk: Nález pridaný

source: Found But Not Logged
ca: Trobat però no registrat
cs: Nalezeno ale nezalogováno
da: Fundet, men ikke logget
es: Encontrado pero no registrado
fr: Trouvée mais pas signée
is_is: Fundið en ekki skráð
nb: Funnet men ikke logget
pl: Znalezione ale nie zalogowane (zanz)
pt_pt: Encontrado mas não registado
sk: Nájdené, ale nezalogované

source: Found By Username
ca: Trobat per nom d'usuari
cs: Nalezeno hráčem
da: Fundet af brugernavn
es: Encontrado por nombre de usuario
fr: Trouver par l’utilisateur
is_is: Fundinn af mér
nb: Funnet av brukernavn
pl: Znaleziona przez Użytkownika
pt_pt: Encontrar por Nome de Utilizador
sk: Nájdené kešerom

source: Found Cache Types
ca: Tipus de catxés trobats
cs: Nalezené keše
da: Fundne cachetyper
es: Tipos de cachés encontrados
fr: Types de cache trouvés
is_is: Fundnar fjársjóðstegundir
nb: Cache-typer funnet
pl: Znalezione typy skrytek
pt_pt: Tipos de Caches Encontradas
sk: Nájdené kešky

source: Found Date +
ca: Data trobat +
cs: Datum nalezení +
da: Fundet dato +
es: Fecha Encontrado +
fr: Date de découverte +
is_is: Dagsetning fundar +
nb: Funndato +
pl: Data znalezienia rosnąco
pt_pt: Data de encontrada +
sk: Dátum nálezu +

source: Found Date -
ca: Data trobat -
cs: Natum nalezení -
da: Fundet dato -
es: Fecha Encontrado -
fr: Date de découverte -
is_is: Dagsetning fundar -
nb: Funndato -
pl: Data znalezienia malejąco
pt_pt: Data de encontrada -
sk: Dátum nálezu -

source: Found Removed
cs: Odebráno z nálezů
da: Fund fjernet
es: Encontrado eliminado
fr: Trouvée supprimé
is_is: Fundinn merki fjarlægt
nb: Fjernet funn
pl: Usunięto znalezienie
pt_pt: Encontrado removido
sk: Nález odstránený

source: France
cs: Francie
da: Frankrig
es: Francia
is_is: Frakkland
nb: Frankrike
pl: Francja
pt_pt: França
sk: Francúzsko

source: Friend Authorizations
ca: Autoritzacions d'amistats
cs: Autorizace kamaráda
da: Venneautorisationer
es: Amigos autorizados
fr: Autorisations des amis
is_is: Heimildir vina
nb: Venneautorisasjoner
pl: Autoryzacje Przyjaciół
pt_pt: Autorizações de amigos
sk: Autorizácia priateľa

source: Friends
ca: Amics
cs: Přátelé
da: Venner
es: Amigos
fr: Amis
is_is: Vinir
nb: Venner
pl: Przyjaciele
pt_pt: Amigos
sk: Priatelia

source: Friends Logs
ca: Registres dels amics
cs: Logy přátel
da: Vennelogs
es: Registros de amigos
fr: Signatures des amis
is_is: Færslur vina
nb: Venners Logger
pl: Wpisy Przyjaciół
pt_pt: Registos de amigos
sk: Logy priateľov

source: Fuel
ca: Combustible
cs: Čerpací stanice
da: Brændstof
es: Combustible
fr: Carburant
is_is: Eldsneyti
nb: Drivstoff
pl: Stacja paliw
pt_pt: Combustível
sk: Čerpacia stanica

source: Full Cache Data
ca: Dades completes del catxé
cs: Všechna data keší
da: Fuld cachedata
es: Datos de caché completos
fr: Données de cache complètes
is_is: Full útgáfa
nb: Fullstendige Cache-data
pl: Wczytuj pełne dane skrytek
pt_pt: Dados Completos da Cache
sk: Všetky dáta kešiek

source: Full Data Warning
ca: Avís de dades completes
cs: Všechna data - upozornění
da: Advarsel om fuld data
es: Alerta de datos completos
fr: Alerte sur les données complètes
is_is: Viðvörun fyrir fulla útgáfu
nb: Fullstendig Data-advarsel
pl: Ostrzeżenie dot. użycia pełnych danych
pt_pt: Aviso de dados completos
sk: Upozornenie na úplné údaje

source: GC Code
ca: Codi GC
cs: GC Kód
da: GC kode
es: Código GC
fr: Code GC
is_is: GC kóði
nb: GC-kode
pl: Kod GC
pt_pt: Código GC
sk: GC kód

source: GC Code Text
ca: Codi GC del text
cs: GC kód
da: GC kode tekst
es: Texto del código GC
fr: Texte du code GC
is_is: Texti GC kóða
nb: GC-kodetekst
pl: Kod GC
pt_pt: Texto código GC
sk: Text GC kódu

source: GPS Navigation - Scout
ca: Navegació GPS - explorar
es: Navegación GPS - Explorador
fr: Navigation GPS - Scout
nb: GPS-navigasjon - Speider

source: Gaia GPS
ca: GPS Gaia
es: GPS Gaia
fr: GPS Gaia

source: Gallery
ca: Galeria
cs: Galerie
da: Galleri
es: Galería
fr: Gallerie
is_is: Myndasafn
nb: Galleri
pl: Galeria zdjęć
pt_pt: Galeria
sk: Galéria

source: Garden
ca: Jardí
cs: Zahrada
da: Have
es: Jardín
fr: Jardin
is_is: Garður
nb: Hage
pl: Ogród
pt_pt: Jardim
sk: Záhrada

source: Gate
ca: Porta
cs: Brána
da: Port
es: Puerta
fr: Portail
is_is: Hlið
nb: Port
pl: Brama
pt_pt: Portão
sk: Brána

source: General error placeholder.
ca: Error general del marcador.
cs: Obecná chyba.
da: Generel fejlpladsholder.
es: Marcador de error general.
fr: Espace réservé aux erreurs générales.
nb: Generell feilplassholder.
pl: Błąd.
pt_pt: Marcador de erro geral.
sk: Všeobecný zástupný symbol pre chyby.

source: Generate
cs: Generovat
da: Generér
es: Generar
fr: Générer
is_is: Búa til
nb: Generer
pl: Wygeneruj
pt_pt: Gerar
sk: Generovať

source: Generate Counties
cs: Generovat okresy
da: Generér regioner
es: Generar comarcas
fr: Générer des comtés
is_is: Mynda sýslur
nb: Generer fylker
pl: Wygeneruj powiaty
pt_pt: Gerar Municípios
sk: Generovať okresy

source: Geocache
ca: Geoamagatall
cs: Keška
es: Geocaché
fr: Cache
is_is: Fjársjóður
pl: Skrytka
sk: Keška

source: Geocache Name
ca: Nom del geoamagatall
cs: Název kešky
da: Geocache navn
es: Nombre del geocaché
fr: Nom de la cache
is_is: Heiti fjársjóðs
nb: Cachenavn
pl: Nazwa skrytki
pt_pt: Nome da Geocache
sk: Názov kešky

source: Geocache was not found from the entered URL.
ca: El geoamagatall no s'ha trobat des de l'URL introduït.
cs: Keš nebyla ze zadané webové adresy nalezena.
da: Geocache blev ikke fundet fra den indtastede URL.
es: No se ha encontrado el geocaché en la URL introducida.
fr: Cache non trouvée depuis l'URL saisie.
is_is: Fjársjóður fannst ekki út frá innsleginni vefslóð.
nb: Fant ingen geocache gjennom den aktuelle URLen.
pl: Nie odnaleziono skrytki w wprowadzonego URL.
pt_pt: Geocaches não foi encontrado no URL submetido.
sk: Na zadanej URL adrese nebola nájdená žiadna keška.

source: Geocaches
cs: Keše
es: Geocachés
fr: Caches
is_is: Fjársjóðir
nb: Geocacher
pl: Skrytki
sk: Kešky

# Geocaches &amp; Trackables
source: Geocaches & Trackables
ca: Geoamagatalls & Traçables
cs: Keše a putovní předměty
da: Geocaches & sporbare
es: Geocachés y rastreables
fr: Caches & Objets suivis
is_is: Fjársjóðir og ferðalangar
nb: Geocacher og sporbare
pl: Skrytki oraz przedmioty podróżne
pt_pt: Geocaches e Trackables
sk: Kešky a putovné predmety

source: Geocaches that have not been found for a period of time will be marked with a clock icon.
ca: Els geoamagatalls que no s'han trobat durant un període de temps es marcaran amb una icona de rellotge.
cs: Kešky, které nebyly nalezeny po určitou dobu, budou označeny ikonou hodin.
da: Geocaches, der ikke er blevet fundet i en periode, vil blive markeret med et ur-ikon.
es: Los geocachés que no se hayan encontrado durante un periodo de tiempo se marcarán con el icono de un reloj.
fr: Les caches qui n'ont pas été trouvées pendant un certain temps seront marquées d'une icône d'horloge.
is_is: Fjársjóðir sem hafa ekki verið fundnir í tilgreindan tíma eru merktir með klukku.
nb: Geocacher som ikke har blitt funnet på en stund vil bli markert med et klokkeikon.
pt_pt: Geocaches que não foram encontradas durante um período de tempo vão ser marcadas com um ícone de relógio.
sk: Kešky, ktoré neboli určitú dobu nájdené, budú označené ikonkou hodín.

source: Germany
cs: Německo
da: Tyskland
es: Alemania
fr: Allemagne
is_is: Þýskaland
nb: Tyskland
pt_pt: Alemanha
sk: Nemecko

source: Get Key
ca: Obtenir clau
cs: Získat kód
da: Hent nøgle
es: Obtener clave
fr: Récupérer la clef
is_is: Sækja lykil
nb: Hent nøkkel
pl: Zdobądź klucz
pt_pt: Obter chave
sk: Získať kľúč

source: Gift Store
ca: Botiga de regals
cs: Obchod s dárkovým zbožím
da: Gavebutik
es: Tienda de regalos
fr: Magasin de souvenirs
is_is: Gjafavörubúð
nb: Gavebutikk
pl: Sklep z pamiątkami
pt_pt: Loja de lembranças
sk: Obchod s darčekmi

source: Goal
ca: Objectiu
cs: Cíl
da: Mål
es: Objetivo
fr: Objectif
is_is: Markmið
nb: Mål
pl: Cel
pt_pt: Objetivo
sk: Cieľ

source: Good luck on your journey! (Logged with [Cachly](http://www.cachly.com))
ca: Molta sort en el teu viatge! (Registrat amb [Cachly](http://www.cachly.com))
cs: Hodně štěstí na tvé cestě! (Logováno pomocí [Cachly](http://www.cachly.com))
da: Held og lykke på din rejse! (Logget med [Cachly](http://www.cachly.com))
es: ¡Buena suerte en tu viaje! (conectado con [Cachly](http://www.cachly.com))
fr: Bonne chance dans votre aventure ! (Signé par [Cachly](http://www.cachly.com))
is_is: Gangi þér vel á þínum leiðangri! (Skráð með [Cachly](http://www.cachly.com))
nb: Lykke til på reisen! (Logget med [Cachly](https://www.cachly.com))
pl: Życzę powodzenia i pozdrawiam! (Zalogowano przy użyciu aplikacji [Cachly] (http://www.cachly.com))
pt_pt: Boa sorte na sua viagem! (Registado com [Cachly](http://www.cachly.com))
sk: Veľa šťastia na tvojej ceste! (Zalogované pomocou [Cachly](http://www.cachly.com))

source: Google Maps
ca: Mapes de Google
cs: Google Mapy
es: Mapas de Google
fr: Cartes Google
is_is: Google kort
pl: Mapy Google
pt_pt: Mapas Google
sk: Google mapy

source: Google Maps - %@
ca: Mapes de Google - %@
cs: Google Mapy - %@
es: Mapas de Google - %@
fr: Cartes Google - %@
is_is: Google kort - %@
pl: Mapy Google - %@
sk: Google mapy - %@

source: Great Story
ca: Gran història
cs: Skvělý příběh
da: Fed historie
es: Bonita historia
fr: Excellente histoire
is_is: Frábær saga
nb: God historie
pl: Wspaniała historia
pt_pt: Ótima história
sk: Skvelý príbeh

source: Green
ca: Verd
cs: Zelená
da: Grøn
es: Verde
fr: Vert
is_is: Grænn
nb: Grønn
pl: Zielony
pt_pt: Verde
sk: Zelená

source: Grocery
ca: Queviures
cs: Samoobsluha
da: Købmand
es: Tienda de comestibles
fr: Épicerie
is_is: Matvörubúðir
nb: Dagligvarebutikk
pl: Warzywniak
pt_pt: Mercado
sk: Potraviny

source: Guru
ca: Gurú
es: Gurú
fr: Gourou

source: HERE Maps
ca: Mapes de HERE
cs: HERE Mapy
da: HERE kort
es: AQUÍ Mapas
fr: Cartes HERE
nb: HERE-kart
pt_pt: Mapas HERE
sk: HERE mapy

source: Hairdresser
ca: Perruqueria
cs: Kadeřnictví
da: Frisør
es: Peluquería
fr: Coiffeur
is_is: Hársnyrtistofa
nb: Frisør
pl: Zakład fryzjerski
pt_pt: Cabeleireiro
sk: Kaderníctvo

source: Harbor
ca: Port
cs: Přístav
da: Havn
es: Puerto
fr: Port
is_is: Höfn
nb: Havn
pl: Zatoka
pt_pt: Porto
sk: Prístav

source: Has Attributes
ca: Té atributs
cs: Má atributy
da: Har attributter
es: Tiene atributos
fr: Avec attributs
is_is: Hefur eigindi
nb: Har attributter
pl: Zawiera atrybuty
pt_pt: Tem atributos
sk: Má atribúty

source: Has Corrected Coordinates
ca: Té coordenades corregides
cs: Má finální souřadnice
da: Har korrigerede koordinater
es: Tiene las coordenadas corregidas
fr: Avec coordonnées corrigées
is_is: Hefur lagfærð hnit
nb: Har korrigerte koordinater
pl: Zawiera finałowe współrzędne
pt_pt: Tem coordenadas corrigidas
sk: Má upravené súradnice

source: Has Description
ca: Té descripció
cs: Má popis
da: Har beskrivelse
es: Tiene Descripción
fr: Avec description
is_is: Hefur lýsingu
nb: Har beskrivelse
pl: Zawiera opis
pt_pt: Tem descrição
sk: Má popis

source: Has Hint
ca: Té pista
cs: Má nápovědu
da: Indeholder hint
es: Tiene pista
fr: Avec indice
is_is: Hefur vísbendingu
nb: Har tilleggshint
pl: Zawiera podpowiedź
pt_pt: Tem dica
sk: Má nápovedu

source: Has Images
ca: Té imatges
cs: Má obrázky
da: Indeholder billeder
es: Tiene Imágenes
fr: Avec images
is_is: Hefur myndir
nb: Har bilder
pl: Zawiera zdjęcia
pt_pt: Tem imagens
sk: Má obrázky

source: Has Logs
ca: Té registres
cs: Má logy
da: Har logs
es: Tiene registros
fr: Avec signatures
is_is: Hefur færslur
nb: Har logger
pl: Zawiera wpisy
pt_pt: Tem registos
sk: Má logy

source: Has Personal Note
ca: Té una nota personal
cs: Má osobní poznámku
da: Har personlig note
es: Tiene Nota Personal
fr: Avec une note personnelle
is_is: Hefur minnispunkta
nb: Har personlig cachenotat
pl: Zawiera prywatną notatkę
pt_pt: Tem uma nota pessoal
sk: Má osobnú poznámku

source: Has Personal Note Images
ca: Té imatges de nota personal
cs: Má fotku v poznámce ke kešce
da: Indeholder personlig note billeder
es: Tiene imágenes de notas personales
fr: Avec une note personnelle
is_is: Hefur myndir í minnispunktum
nb: Har personlig cachenotat med bilder
pl: Zawiera zdjęcia w prywatnej notatce
pt_pt: Tem notas pessoais na imagem
sk: Má obrázky v osobnej poznámke

source: Has Solution Checker
ca: Té comprovador de solucions
cs: Má ověřovátko
da: Har løsningstjekker
es: Dispone de comprobador de soluciones
fr: Avec un vérificateur de solutions
is_is: Hefur sannprófara á lausnum
nb: Har løsningskontroll
pl: Zawiera weryfikator rozwiązania
pt_pt: Tem verificador de soluções
sk: Má overovač riešenia

source: Has Trackables
ca: Té traçables
cs: Má putovní předměty
da: Har sporbare
es: Tiene Rastreables
fr: Avec objets suivis
is_is: Inniheldur ferðalanga
nb: Har sporbare
pl: Zawiera przedmioty podróżne
pt_pt: Tem trackables
sk: Má putovné predmety

source: Health
cs: Zdraví
da: Sundhed
es: Salud
fr: Santé
nb: Helse
pl: Zdrowie
pt_pt: Saúde
sk: Zdravie

source: Heart
ca: Cor
cs: Srdce
da: Hjerte
es: Corazón
fr: Cœur
is_is: Hjarta
nb: Hjerte
pl: Salon kosmetyczny / SPA
pt_pt: Coração
sk: Srdce

source: Heliport
es: Helipuerto
fr: Héliport
is_is: Þyrlupallur
nb: Helikopterlandingsplass
pl: Lądowisko dla helikopterów
pt_pt: Helicóptero

source: Help
cs: Pomoc
da: Hjælp
es: Ayuda
fr: Aide
is_is: Hjálp
nb: Hjelp
pl: Pomoc
pt_pt: Ajuda
sk: Pomoc

# Help &amp; Support
source: Help & Support
ca: Ajuda & Soport
cs: Nápověda a podpora
da: HJælp & support
es: Ayuda y Soporte
fr: Aide
is_is: Hjálp
nb: Hjelp og brukerstøtte
pl: Pomoc i wsparcie
pt_pt: Ajuda
sk: Pomoc a podpora

source: Helpful
ca: Útil
cs: Užitečné
da: Nyttig
es: Práctico
fr: Utile
is_is: Gagnlegt
nb: Nyttig
pl: Pomocny
pt_pt: Ajuda
sk: Užitočné

source: Hidden by
ca: Amagat per
cs: Založil(a)
da: Gemt af
es: Escondido por
fr: Cachée par
is_is: Falinn af
nb: Utlagt av
pl: Ukryta przez
pt_pt: Escondida por
sk: Založené kešerom

source: Hidden by me
ca: Amagat per mi
cs: Mnou založené
da: Gemt af mig
es: Escondido por mí
fr: Cachée par moi
is_is: Falinn af mér
nb: Utlagt av meg
pl: Ukryta przeze mnie
pt_pt: Escondida por
sk: Mnou ukryté

source: Hide All Waypoints
ca: Amagar tots els punts de ruta
cs: Skrýt všechny trasové body
da: Skjul alle waypoints
es: Ocultar todos los waypoints
fr: Masquer tous les points de passage
is_is: Fela allar vörður
nb: Skjul alle veipunkter
pl: Ukryj wszystkie waypointy
pt_pt: Esconder todos os waypoints
sk: Skryť všetky body trasy

source: Hide Cache Radius
ca: Amagar el radi del catxé
cs: Okruh založení keše
da: Skjul cache-radius
es: Ocultar radio de caché
fr: Cacher le rayon de la cache
is_is: Fela radíus fjársjóða
nb: Skjul cache-radius
pl: Ukryj promień skrytek
pt_pt: Esconder raio de cache
sk: Kolízne kružnice

source: Hide Cache Types
ca: Amagar tipus catxé
cs: Založené keše
da: Skjul cache typer
es: Tipos de Cachés escondidos
fr: Cacher les types de cache
is_is: Faldar fjársjóðstegundir
nb: Skjul cachetyper
pl: Założone skrytki
pt_pt: Tipos de Caches Escondidas
sk: Založené kešky

source: Hides
ca: Amagats
cs: Založené
es: Escondidos
fr: Cachettes
is_is: Faldir fjársjóðir
nb: Utlegg
pl: Założone skrytki
pt_pt: Escondidas
sk: Založené

source: High Pitch
cs: Vysoký tón
da: Høj tone
es: Tono alto
fr: Hauteur de la voix
is_is: Hátíðnitónar
nb: Høy tone
pl: Dźwięk skoku z gry komputerowej
pt_pt: Tom alto
sk: Veľké stúpanie

source: High Power Mode
ca: Mode de màxima potència
cs: Režim výkonu
da: Højeffekttilstand
es: Modo de alta potencia
fr: Mode Haute Puissance
is_is: Aflmikill hamur
nb: Høyeffektmodus
pl: Tryb wysokiej wydajności
pt_pt: Modo de alta energia
sk: Režim vysokého výkonu
