Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Other Support Options
ca: Altres opcions de suport
cs: Ostatní možnosti podpory
da: Andre supportmuligheder
es: Otras opciones de asistencia
fr: Autres options de soutien
is_is: Aðrir hjálparmöguleikar
nb: Andre alternativer for kundestøtte
pl: Pozostałe możliwości wsparcia
pt_pt: Outras opções de suporte
sk: Ďalšie podporné nastavenia

source: Other Users
cs: Ostatní hráči
da: Andre brugere
es: Otros Usuarios
fr: Autres utilisateurs
is_is: Aðrir notendur
nb: Andre brukere
pl: Pozostali użytkownicy
pt_pt: Outros utilizadores
sk: Ďalší kešeri

source: Owner Name
ca: Nom del propietari
cs: Vlastník
da: Ejer navn
es: Nombre del propietario
fr: Nom du propriétaire
is_is: Nafn eiganda
nb: Eiers navn
pt_pt: Nome do Dono
sk: Meno vlastníka

source: Owner Text
ca: Text del propietar
cs: Vlastník
da: EJer tekst
es: Texto del propietario
fr: Texte du propriétaire
is_is: Texti eiganda
nb: Eiertekst
pt_pt: Texto do Dono
sk: Text vlastníka

source: POI Types
ca: Tipus POI
cs: Typy bodů zájmu
da: POI typer
es: Tipos de POI
fr: Types de points d'intérêt
is_is: POI tegundir
nb: POI-typer
pl: Rodzaje punktów POI
pt_pt: Tipos de PDI
sk: Typy bodov záujmu

source: Park
ca: Parc
da: Parkér
es: Parque
fr: Parc
is_is: Garður
pt_pt: Parque

source: Parking
ca: Pàrquing
cs: Parkování
da: Parkering
es: Aparcamiento
is_is: Bílastæði
nb: Parkering
pt_pt: Parque de estacionamento
sk: Parkovisko

source: Parking Garage
ca: Garatge
cs: Garáž
da: Parkeringsgarage
es: Garaje
fr: Aire de stationnement
is_is: Bílastæðahús
nb: Parkeringsgarasje
pl: Parking garażowy
pt_pt: Garagem
sk: Parkovací dom

source: Parsing was terminated with message:
ca: L'anàlisi s'ha acabat amb el missatge:
cs: Rozbor byl ukončen zprávou:
da: Parsing blev afsluttet med beskeden:
es: El análisis ha finalizado con el mensaje:
fr: L'analyse s'est terminée avec le message :
is_is: Þáttun var hætt með skilaboðunum:
nb: Innlesing ble avsluttet med meldingen:
pl: Parsowanie zostało zakończone z komunikatem:
pt_pt: A análise foi terminada com a mensagem:
sk: Parsovanie bolo prerušené so správou:

source: Patrons
ca: Mecenes
cs: Patroni
es: Patronos
is_is: Stuðningsaðilar
nb: Givere
pt_pt: Patrocinadores
sk: Patróni

source: Patrons help support the continued development of Cachly. Thank you!
ca: Els mecenes ajuden en el desenvolupament continu de Cachly. Gràcies!
cs: Patroni pomáhají podporovat další vývoj Cachly. Děkujeme!
da: Supportere hjælper med at støtte den fortsatte udvikling af Cachly. Mange tak!
es: Los mecenas contribuyen al desarrollo continuo de Cachly. ¡Muchas gracias!
fr: Patrons nous aide à continuer le développement de Cachly. Merci !
is_is: Stuðningsaðilar aðstoða við áframhaldandi þróun á Cachly. Takk fyrir!
nb: Givere bidrar til at vi kan videreutvikle Cachly. Takk skal dere ha!
pl: Patroni realnie przyczyniają się do rozwijania aplikacji Cachly. Dziękujemy Wam!
pt_pt: Os patrocinadores ajudam a apoiar o desenvolvimento contínuo do Cachly. Obrigado!
sk: Patróni pomáhajú podporovať ďalší rozvoj Cachly. Ďakujeme!

source: Pending Geocache Logs
cs: Logy keší ve frontě
da: Afventende Geocache-logfiler
es: Cachés para registrar
fr: Signatures de géocache en attente
is_is: Færslur í bið fyrir fjársjóði
nb: Ventende geocachelogger
pl: Wpisy offline (skrytki)
pt_pt: Registo de Geocaches pendentes
sk: Čakajúce logy kešiek

source: Pending Logs
ca: Registres pendents
cs: Logy ve frontě
da: Afventende logs
es: Registros Pendientes
fr: Signatures en attente
is_is: Færslur í bið
nb: Ventende logger
pt_pt: Registos Pendentes
sk: Čakajúce logy

source: Pending Trackable Logs
cs: Logy TB ve frontě
da: Afventende sporbare logfiler
es: Rastreables para registrar
fr: Signatures d’objet suivi en attente
is_is: Færslur í bið fyrir ferðalanga
nb: Ventende sporbarlogger
pl: Wpisy offline (trackables)
pt_pt: Registo de Trackables pendente
sk: Čakajúce logy putovných predmetov

source: Personal Note
ca: Nota personal
cs: Osobní poznámka
da: Personlig note
es: Nota personal
fr: Note personnelle
is_is: Minnispunktar
nb: Personlig notat
pl: Prywatna notatka
pt_pt: Nota pessoal
sk: Osobná poznámka

source: Personal Note Not Updated
cs: Osobní poznámka aktualizována
da: Personlig note ikke opdateret
es: Nota personal no actualizada
fr: Note personnelle non mise à jour
is_is: Minnispunktar ekki uppfærðir
nb: Personlig notat ikke oppdatert
pl: Prywatna notatka nie została zaktualizowana
pt_pt: Nota pessoal não atualizada
sk: Osobná poznámka nebola aktualizovaná

source: Personal Note Photos
ca: Fotografies de la nota personal
cs: Fotky v osobní poznámce
da: Personlige note fotos
es: Nota personal Fotos
fr: Photos de la note personnelle
is_is: Myndir minnispunkta
nb: Personal notat-bilder
pl: Zdjęcia z prywatnej notatki
pt_pt: Notas pessoais de fotos
sk: Fotografie v osobnej poznámke

source: Personal Note Text
ca: Text de la nota personal
cs: Text osobní poznámky
da: Personlig note tekst
es: Texto de nota personal
fr: Texte de la note personnelle
is_is: Texti minnispunkta
nb: Personlig notat-tekst
pl: Tekst prywatnych notatek
pt_pt: Texto da nota pessoal
sk: Text osobnej poznámky

source: Personal Note cannot be more than 2500 characters. Your note is currently %lu characters.
ca: Una nota personal no pot superar els 2500 caràcters. La teva nota té actualment %lu caràcters.
cs: Osobní poznámka nemůže obsahovat více než 2500 znaků. Tvá poznámka má aktuálně %lu znaků.
da: Personlig note må ikke være mere end 2500 tegn. Din note er i øjeblikket %lu tegn.
es: La nota personal no puede tener más de 2500 caracteres. Tu nota tiene actualmente %lu caracteres.
fr: Les notes personnelles ne peuvent pas avoir plus de 2500 caractères. Votre note a actuellement %lu caractères.
is_is: Minnispunktar geta ekki verið lengri en 2500 stafir. Lengdin er núna %i stafir.
nb: Personlige notater kan ikke ha mer enn 2500 tegn. Notatet ditt har for øyeblikket %lu tegn.
pl: Prywatna notatka nie może być dłuższa niż 2500 znaków. Twoja notatka zawiera %lu znaki/znaków.
pt_pt: Notas pessoais não podem contem mais do que 2500 caracteres. A sua nota tem actualmente %lu caracteres.
sk: Osobná poznámka nesmie obsahovať viac než 2500 znakov. Tvoja poznámka teraz má %lu znakov.

source: Pharmacy
ca: Farmàcia
cs: Lékárna
da: Apotek
es: Farmacia
fr: Pharmacie
is_is: Apótek
nb: Apotek
pl: Apteka
pt_pt: Farmácia
sk: Lekáreň

source: Phone %@
ca: Trucar %@
cs: Telefon %@
da: Telefon %@
es: Teléfono %@
fr: Téléphone %@
is_is: Hringja í %@
nb: Ring %@
pl: Telefon %@
pt_pt: Telefone %@
sk: Telefón %@

source: Photo Added
ca: Foto afegida
cs: Fotka přidána
da: Foto tilføjet
es: Foto añadida
fr: Photo ajoutée
is_is: Mynd bætt við
nb: Bilde lagt til
pl: Dodano zdjęcie
pt_pt: Foto adicionada
sk: Fotografia pridaná

source: Photos (%lu)
ca: Fotografies (%lu)
cs: Fotky (%lu)
da: Fotos (%lu)
es: Fotos (%lu)
is_is: Myndir (%lu)
nb: Bilder (%lu)
pl: Zdjęcia (%lu)
pt_pt: Fotos (%lu)
sk: Fotografie (%lu)

source: Picnic Site
ca: Lloc de pícnic
cs: Místo pro piknik
da: Picnic plads
es: Zona de picnic
fr: Site de pique-nique
is_is: Lautarstaður
nb: Pikniksted
pl: Pole piknikowe
pt_pt: Sítio de picnic
sk: Miesto na piknik

source: Pictures
ca: Fotos
cs: Obrázky
da: Billeder
es: Imágenes
fr: Images
is_is: Myndir
nb: Bilder
pl: Zdjęcia
pt_pt: Fotografias
sk: Obrázky

source: Pink
ca: Rosa
cs: Růžová
da: Lyserød
es: Rosa
fr: Rose
is_is: Ljósbleikur
nb: Rosa
pl: Różowy
pt_pt: Rosa
sk: Ružová

source: Pins will show FTF text to indicate that the cache has not been found yet.
ca: Els pins mostraran text FTF per indicar que encara no s'ha trobat el catxé.
cs: U keší na mapě se zobrazí text „FTF" jako indikace, že keš ještě nebyla nalezena.
da: Nåle vil vise FTF-tekst for at indikere, at cachen ikke er blevet fundet endnu.
es: Los pines mostrarán texto FTF para indicar que aún no se ha encontrado el caché.
fr: Les épingles afficheront un texte FTF pour indiquer que la cache n'a pas encore été trouvée.
is_is: Pinnar sýna FTF texta sem sýnir að fjársjóðurinn hefur ekki verið fundinn.
nb: Knappenåler vil vise FTF-tekst for å indikere at cachen ikke har blitt funnet ennå.
pt_pt: Pinos irão mostrar textos de FTF para indicar que a cache ainda não foi encontrada.
sk: Kešky, ktoré ešte neboli nájdené budú v špendlíkoch obsahovať text FTF označujúci možnosť prvonálezu.

source: Place Of Worship
ca: Lloc de culte
cs: Místo k modlení
da: Sted for tilbedelse
es: Lugar de culto
fr: Lieu de culte
is_is: Trúarsetur
nb: Tilbedelsessted
pl: Miejsce kultu religijnego
pt_pt: Local religioso
sk: Miesto motlitieb

source: Placed
ca: Amagat
cs: Vloženo
da: Gemt
es: Colocado
fr: Posée
is_is: Falinn
nb: Utplassert
pl: Założona
pt_pt: Colocada
sk: Umiestnené

source: Placed By Text
ca: Text de l'Amagat per
cs: Založil(a)
es: Colocado por texto
fr: Texte pour Posée par
is_is: Falinn af texti
nb: Utplassert av-tekst
pt_pt: Texto de quem colocou
sk: Založené kešerom

source: Placed Date +
ca: Data d'amagat +
cs: Datum založení +
da: Gemt dato +
es: Fecha de colocación +
fr: Posée le +
is_is: Falinn þann +
nb: Utplassert dato +
pl: Data Założenia rosnąco
pt_pt: Data de colocação +
sk: Dátum založenia +

source: Placed Date -
ca: Data d'amagat -
cs: datum založení -
da: Gemt dato -
es: Fecha de colocación -
fr: Posée le -
is_is: Falinn þann -
nb: Utplassert dato -
pl: Data założenia malejąco
pt_pt: Data de colocação -
sk: Dátum nálezu -

source: Placed by
ca: Amagat per
cs: Založil(a)
da: Gemt af
es: Colocado por
fr: Posée par
is_is: Falinn af
nb: Utplassert av
pl: Założył(a)
pt_pt: Colocada por
sk: Založil

source: Playground
ca: Pati
cs: Dětské hřiště
da: Legeplads
es: Parque infantil
fr: Terrain de jeux
is_is: Leiksvæði
nb: Lekeplass
pl: Plac zabaw
pt_pt: Recreio
sk: Detské ihrisko

source: Please choose a cache type
ca: Si us plau tria un tipus de catxé
cs: Prosím, zvolte typ keše
da: Vælg venligst en cachetype
es: Seleccione un tipo de caché
fr: Veuillez choisir un type de cache
is_is: Vinsamlega veldu fjársjóðstegund
nb: Vennligst velg en cachetype
pl: Proszę wybrać typ skrytki.
pt_pt: Por favor escolhe um tipo de cache
sk: Vyber typ kešky, prosím

source: Please choose a date for this filter.
ca: Si us plau tria una data per a aquest filtre.
cs: Prosím, zvolte datum pro tento filtr.
da: Vælg venligst en dato for dette filter.
es: Seleccione una fecha para este filtro.
fr: Choisissez une date pour ce filtre.
is_is: Vinsamlega veldu dagsetningu fyrir þessa síu
nb: Vennligst velg en dato for dette filteret.
pl: Proszę wybrać datę dla tego filtru.
pt_pt: Por favor escolha a data para este filtro.
sk: Vyber dátum pre tento filter, prosím.

source: Please choose a day for this filter.
ca: Si us plau tria un dia per a aquest filtre.
cs: Prosím, zvolte den pro tento filtr
da: Vælg venligst en dag for dette filter.
es: Seleccione un día para este filtro.
fr: Veuillez choisir un jour pour ce filtre.
is_is: Vinsamlega veldu dag fyrir þessa síu.
nb: Vennligst velg en dag for dette filteret.
pl: Proszę wybrać dzień dla tego filtru.
pt_pt: Por favor escolha um dia para este filtro.
sk: Vyber deň pre tento filter, prosím.

source: Please choose a month for this filter.
ca: Si us plau tria un mes per a aquest filtre
cs: Prosím, zvolte měsíc pro tento filtr.
es: Seleccione un mes para este filtro.
fr: Veuillez choisir un mois pour ce filtre.
is_is: Vinsamlega veldu mánuð fyrir þessa síu.
nb: Vennligst velg en måned for dette filteret.
pl: Proszę wybrać miesiąć dla tego filtru.
pt_pt: Por favor escolher um mês para este filtro.
sk: Vyber mesiac pre tento filter, prosím.

source: Please choose a year for this filter.
ca: Si us plau tria un any per a aquest filtre.
cs: Prosím, zvolte rok pro tento filtr.
da: Vælg venligst et år for dette filter.
es: Seleccione un año para este filtro.
fr: Veuillez choisir une année pour ce filtre.
is_is: Vinsamlega veldu ár fyrir þessa síu.
nb: Vennligst velg et år for dette filteret.
pl: Proszę wybrać rok dla tego filtru.
pt_pt: Por favor escolher um ano para este filtro.
sk: Vyber rok pre tento filter, prosím.

source: Please choose coordinates for this cache
ca: Si us plau tria coordenades per a aquest catxé
cs: Prosím, zvolte souřadnice pro tuto keš
da: Vælg venligst koordinater for denne cache
es: Elija las coordenadas para este caché
fr: Veuillez choisir des coordonnées pour cette cache
is_is: Vinsamlega veldu hnit fyrir þennan fjársjóð
nb: Vennligst velg koordinater for denne cachen
pl: Proszę wprowadzić współrzędne dla tej skrytki.
pt_pt: Por favor escolha coordenadas para esta cache
sk: Vyber súradnice pre túto kešku, prosím.

source: Please choose the log type you would like to create
ca: Si us plau tria el tipus de registre que vols crear
cs: Prosím, zvolte typ logu, který chcete vytvořit
da: Vælg venligst den logtype, du vil oprette
es: Elija el tipo de registro que desea crear
fr: Choisissez le type de signature que vous voulez créer
is_is: Vinsamlega veldu tegund færslu sem þú vilt búa til
nb: Vennligst velg en loggtype
pl: Proszę wybrać typ wpisu, który chciałbyś stworzyć
pt_pt: Escolha o tipo de registo que pretende criar
sk: Vyber, prosím, typ logu, ktorý chceš vytvoriť

source: Please edit the list permissions to make this list shareable.
ca: Editeu els permisos de la llista perquè aquesta llista es pugui compartir.
cs: Prosím, upravte oprávnění k seznamu, aby bylo možné tento seznam sdílet.
da: Rediger venligst listens tilladelser for at gøre denne liste delbar.
es: Por favor, edita los permisos de la lista para que se pueda compartir.
fr: Veuillez modifier les autorisations de la liste afin de rendre cette liste partageable.
is_is: Vinsamlega gerið þennan lista deilanlegan.
nb: Rediger listetillatelsene for å gjøre denne listen delbar.
pl: Edytuj uprawnienia listy, aby ją udostępnić.
pt_pt: Por favor edite as permissões da lista para que esta possa ser partilhável.
sk: Uprav, prosím, povolenia zoznamu, aby sa dal tento zoznam zdieľať.

source: Please enter a cache code
ca: Introdueix un codi de catxé
cs: Prosím, zadejte kód keše
da: Indtast venligst en cache-kode
es: Introduzca un código de caché
fr: Veuillez entrer un code de cache
is_is: Vinsamlega skrifaðu inn GC kóða
nb: Vennligst skriv inn en cachekode
pl: Proszę wpisać kod skrytki.
pt_pt: Por favor coloque o código da cache
sk: Zadaj kód kešky, prosím.

source: Please enter a cache name
ca: Introdueix un nom de catxé
cs: Prosím, zadejte název keše
da: Indtast venligst et cachenavn
es: Introduzca un nombre de caché
fr: Veuillez entrer un nom de cache
is_is: Vinsamlega sláðu inn heiti fjársjóðs
nb: Vennligst skriv inn et cachenavn
pl: Proszę wpisać nazwę skrytki.
pt_pt: Por favor coloque o nome da cache
sk: Zadaj názov kešky, prosím

source: Please enter a list name
ca: Introdueix un nom de llista
cs: Prosím, zadejte název seznamu
da: Indtast venligst et listenavn
es: Introduzca el nombre de la lista
fr: Veuillez entrer un nom de liste
is_is: Vinsamlega sláðu inn nafn á lista
nb: Vennligst skriv inn et listenavn
pl: Proszę podać nazwę listy.
pt_pt: Por favor coloque um nome para a lista
sk: Zadaj názov zoznamu., prosím

source: Please enter a message for your friend request.
ca: Introdueix un missatge per a aquesta sol·licitud d'amistat.
cs: Prosím, napište zprávu do vaší žádosti o přátelství.
da: Indtast venligst en besked til din venneanmodning.
es: Introduce un mensaje para tu solicitud de amistad.
fr: Veuillez entrer un message pour votre demande d'ami.
is_is: Vinsamlega skrifaðu skilaboð með vinabeiðninni.
nb: Vennligst skriv en melding i venneforespørselen.
pt_pt: Por favor coloque a mensagem para o pedido de amizade.
sk: Pred odoslaním napíš k žiadosti o priateľstvo správu.

source: Please enter a template name.
ca: Introdueix un nom de plantilla.
cs: Prosím, zadejte název šablony.
da: Indtast venligst et skabelonnavn.
es: Introduzca un nombre de plantilla.
fr: Veuillez entrer un nom de modèle.
is_is: Vinsamlega skrifaðu inn heiti fyrir sniðmátið.
nb: Vennligst skriv inn et malnavn.
pl: Proszę podać nazwę szablonu.
pt_pt: Por favor coloque um nome para o modelo.
sk: Zadaj názov šablóny, prosím.

source: Please enter a title for this waypoint
ca: Introdueix un títol per a aquest punt de ruta
cs: Prosím, zvolte název pro tento trasový bod
da: Indtast venligst en titel for dette waypoint
es: Escriba un nombre para este waypoint
fr: Veuillez entrer un titre pour ce point de passage
is_is: Vinsamlegast skrifaðu inn titil fyrir þessa vörðu
nb: Vennligst skriv inn en tittel for dette veipunktet
pl: Proszę wpisać nazwę dla tego waypointu
pt_pt: Introduza um título para este Ponto de Interesse
sk: Zadaj názov tohto bodu trasy, prosím

source: Please enter an API Key
ca: Introdueix una clau API
cs: Prosím, zadejte API Klíč
da: Indtast venligst en API-nøgle
es: Introduzca una clave API
fr: Veuillez entrer une clef API
is_is: Vinsamlega settu inn API lykil
nb: Vennligst skriv inn en API-nøkkel.
pl: Proszę wprowadzić klucz API.
pt_pt: Por favor introduza a chave da API
sk: Zadaj API kľúč, prosím.

source: Please enter text for this filter.
ca: Introdueix text per aquest filtre.
cs: Prosím, zadejte xt pro tento filtr.
da: Indtast venligst tekst til dette filter.
es: Introduzca el texto de este filtro.
fr: Veuillez entrer un texte pour ce filtre.
is_is: Vinsamlega skrifaðu inn heiti fyrir þessa síu.
nb: Vennligst skriv inn tekst for dette filteret.
pl: Proszę wpisać tekst dla tego filtru.
pt_pt: Por favor coloque um texto para este filtro.
sk: Zadaj text pre tento filter, prosím.

source: Please import some county data in order to view your county finds.
cs: Prosím, importujte data okresu, aby bylo možné zobrazit počet nálezů v okrese.
da: Importer venligst nogle kommunedata, for at se dine kommunefund.
es: Importe algunos datos de la comarca para poder ver sus hallazgos de comarca.
fr: Veuillez importer des données sur les comtés afin de visualiser vos trouvailles sur les comtés.
is_is: Vinsamlegast settu inn gögn fyrir sýslur til þess að skoða fundina þína.
nb: Vennligst importer fylkesdata for å se dine fylkefunn.
pl: Proszę zaimportować dane powiatu / powiatów, aby wyświetlić znalezienie dla danego powiatu / powiatów.
pt_pt: Por favor importe alguns dados do município para visualizar as suas localizações de município.
sk: Naimportuj, prosím, nejaké dáta okresu, aby bolo možné zobraziť počet nálezov v okrese.

source: Please load some caches on the map before choosing this option.
ca: Carrega més catxés al mapa abans de triar aquesta opció.
cs: Prosím, načtěte nějaké keše na mapě před použitím této funkce.
da: Indlæs venligst nogle caches på kortet, før du vælger denne mulighed.
es: Cargue algunos cachés en el mapa antes de elegir esta opción.
fr: Veuillez charger quelques caches sur la carte avant d'utiliser cette option.
is_is: Vinsamlega halaðu niður nokkrum fjársjóðum á kortið áður en þú velur þennan valmöguleika.
nb: Vennligst last inn noen cacher på kartet før du velger dette alternativet.
pl: Przed wybraniem tej opcji wczytaj skrytki na mapie.
pt_pt: Por favor carregue algumas caches no mapa antes de escolher esta opção.
sk: Pre výberom tejto možnosti načítaj do mapy nejaké kešky, prosím.

source: Please make a search request before trying to save an offline list.
ca: Fes una sol·licitud de cerca abans d'intentar desar a una llista fora de línia.
cs: Prosím, proveďte hledání před tím, než se pokusíte o uložení do offline seznamu.
da: Foretag en søgeanmodning, før du forsøger at gemme en offline liste.
es: Por favor, haga una petición de búsqueda antes de intentar guardar una lista offline.
fr: Veuillez faire une recherche avant d'essayer d’enregistrer une liste hors-ligne.
is_is: Vinsamlegast gerðu leitarfyrirspurn áður en þú vistar án-nets lista.
nb: Vennligst foreta et søk før du prøver å lagre en offline-liste.
pl: Przed zapisaniem do listy offline proszę wyszukać skrytki
pt_pt: Faça uma solicitação de pesquisa antes de tentar guardar uma lista offline.
sk: Pred pokusom o uloženie offline zoznamu zadaj vyhľadávanie.

source: Please try updating caches with the "full cache data" option in order to have images available for download.
da: Prøv venligst at opdatere cache med muligheden "fuld cache data", for at have billeder tilgængelige til download.
es: Intente actualizar las cachés con la opción "datos de caché completos" para tener imágenes disponibles para su descarga.
fr: Veuillez essayer de mettre à jour les caches avec l’option « données de cache complètes » afin d’avoir des images disponibles pour le téléchargement.
sk: Ak chceš mať obrázky k dispozícii na stiahnutie, skús aktualizovať kešky pomocou možnosti " úplné údaje kešky".

source: Please write a message to be included in this log
ca: Escriu un missatge per a incloure en aquest registre
cs: Prosím, napište zprávu, která má být obsažena v logu
da: Skriv venligst en besked, for at blive inkluderet i denne log
es: Escriba un mensaje para incluirlo en este registro
fr: Veuillez écrire un commentaire à inclure à cette signature
is_is: Vinsamlega skrifið skilaboð sem eiga að vera með þessari færslu.
nb: Vennligst skriv en melding som skal inkluderes i denne loggen
pl: Proszę napisać wiadomość, zawartą w tym wpisie
pt_pt: Por favor escreva uma mensagem para ser incluída neste registo
sk: Napíš správu, ktorá bude pridaná do logu

source: Pocket Queries
ca: Consultes a mida
es: Consultas (Pocket Queries)
is_is: Vasafyrirspurnir
nb: Utvalgsspørringer

source: Pocket Queries are only for Premium Users
ca: Les consultres a mida només són per a usuaris Premium
cs: Pocket Queries jsou pouze pro Prémiové hráče
da: Pocket Queries er kun for Premium-brugere
es: Las consultas (Pocket Queries) son sólo para usuarios Premium
fr: Les Pocket Queries sont seulement pour les membres Prémium
is_is: Vasafyrirspurnir eru aðeins fyrir Premium notendur
nb: Utvalgsspørringer er kun tilgjengelig for Premium-brukere
pl: Pocket Queries są dostępne tylko dla Użytkowników Premium
pt_pt: Pocket Queries são apenas para Usuários Premium
sk: Pocket Queries sú dostupné len pre prémiových kešerov

source: Pocket Query .loc files are not supported. Please regenerate your Pocket Query using a .gpx file.
ca: Els fitxers .loc de les consultes a mida no són compatibles. Si us plau, refés la teva consulta a mida fent servir un fitxer .gpx.
cs: Pocket Query .loc soubory nejsou podporovány. Prosím, znovu vygenerujte váš Pocket Query jako .gpx soubor.
da: Pocket Query .loc-filer understøttes ikke. Gendan venligst din Pocket Query ved hjælp af en .gpx-fil.
es: Los archivos Pocket Query .loc no son compatibles. Vuelva a generar su Pocket Query con un archivo .gpx.
fr: Les fichiers Pocket Query en .loc ne sont pas supportée. Veuillez générer votre Pocket Query en utilisant l'extension .gpx.
is_is: Vasafyrirspurnir á .loc sniði eru ekki studdar. Vinsamlega endurnýjið vasafyrirspurnina á .gpx sniði.
nb: Utvalgsspørringer i .loc-format støttes ikke. Vennligst regenerer Utvalgsspørringen som en .gpx-fil.
pl: Pliki Pocket Query .loc nie są wspierane. Proszę przesłać pliki Pocket Query, używając rozszerzenia .gpx.
pt_pt: Os arquivos .loc do Pocket Query não são suportados. Por favor, regenere a sua Pocket Query usando um arquivo .gpx.
sk: Súbory Pocket Query .loc nie sú podporované. Svoj Pocket Query vygeneruj znova pomocou súboru .gpx.

source: Pocket Query Downloaded
ca: Consulta a mida descarregada
cs: Pocket Query staženo
da: Pocket Query downloadet
es: Consulta descargada
fr: Pocket Query téléchargée
is_is: Vasafyrirspurn hefur verið hlaðið niður
nb: Utvalgsspørring lastet ned
pl: Pobrano Pocket Query
pt_pt: Pocket Query Transferida
sk: Pocket Query stiahnutá

source: Pointed
cs: Špičaté
es: Señalado
fr: Pointé
nb: Spisset
pl: Dźwięk starego dzwonka tel.
pt_pt: Apontado
sk: Pripnuté
