Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: High power mode can increase accuracy when moving between screens but will use more power.
ca: El mode d'alta potència pot augmentar la precisió quan es mou entre les pantalles, però utilitzarà més potència.
cs: Režim výkonu může zvýšit přesnost polohy během přepínání mezi obrazovkami, ale spotřebovává více energie.
da: Højeffekttilstand kan øge nøjagtigheden, når du flytter mellem skærme, men vil bruge mere strøm.
es: El modo de alta potencia puede aumentar la precisión al pasar de una pantalla a otra, pero consumirá más energía.
fr: Le mode haute puissance peut augmenter la précision lors du déplacement entre les écrans, mais utilisera plus de puissance.
is_is: Aflmikill hamur getur aukið nákvæmni þegar ferðast er á milli skjámynda, en það notar meira rafmagn.
nb: Høyeffektmodus kan øke nøyaktigheten når du beveger deg mellom skjermer, men vil bruke mer strøm.
pl: Tryb wysokiej wydajności może zwiększyć dokładność Twojej lokalizacji kiedy przełączasz się między aplikacjami, ale wiąże się to z większym zużyciem baterii.
pt_pt: Mode de alta energia pode melhorar a precisão quando se move entre ecrãs mas usa mais energia.
sk: Režim vysokého výkonu môže zvýšiť presnosť polohy počas prepínania medzi obrazovkami, ale spotrebúva viac energie.

source: Highlight
ca: Destacar
cs: Zvýraznit
da: Fremhæv
es: Resaltar
fr: Mettre en avant
is_is: Merkja
nb: Fremhev
pl: Zakreśl
pt_pt: Realçar
sk: Zvýrazniť

source: Highlight Color
ca: Destacar el color
cs: Barva zvýraznění
da: Fremhæv farve
es: Color de resaltado
fr: Couleur de mise en avant
is_is: Litur merkingar
nb: Fremhevingsfarge
pt_pt: Cor do realce
sk: Farba zvýraznenia

source: Highlighted
ca: Destacat
cs: Zvýrazněno
da: Fremhævet
es: Resaltado
fr: Mis en avant
is_is: Merkt
nb: Fremhevet
pl: Skrytka została zakreślona
pt_pt: Realçado
sk: Zvýraznené

source: Highlighted Caches
ca: Catxés destacats
cs: Zvýrazněné keše
da: Fremhævet caches
es: Cachés resaltados
fr: Caches mises en avant
is_is: Merkta fjársjóði
nb: Fremhevede Cacher
pl: Tylko zakreślone skrytki
pt_pt: Caches realçadas
sk: Zvýraznené kešky

source: Highlighting
ca: Destacant
cs: Zvýraznění
da: Fremhæver
es: Resaltando
fr: Mise en avant
is_is: Merking
nb: Fremheving
pl: Ustawienia zakreślania
pt_pt: Realçar
sk: Zvýrazňovanie

source: Highlights can get out of sync for offline lists if those highlights have been removed or changed on another device.
cs: Zvýraznění mohou být odebrána nebo upravena na jiném zařízení díky synchronizaci offline seznamů.
da: Fremhævede kan miste synkronisering for offline lister, hvis disse fremhævelser er blevet fjernet eller ændret på en anden enhed.
es: Los elementos resaltados pueden desincronizarse en las listas sin conexión si se han eliminado o modificado en otro dispositivo.
fr: Les mises en avant peut être désynchronisées pour les listes hors-ligne si elles ont été supprimées ou modifiées sur un autre appareil.
is_is: Merkingar geta farið úr samstillingu í án-nets listum ef þær merkingar hafa verið fjarlægðar eða þeim breytt á öðru tæki.
nb: Fremhevinger kan miste synkroniseringen for offline-lister hvis disse uthevingene har blitt fjernet eller endret på en annen enhet.
pl: Skrytki zakreślone mogą przestać być synchronizowane z listami offline jeżeli skrytki zakreślone zostały usunięte lub zmienione na innym urządzeniu.
pt_pt: Realces podem ficar dessincronizados para listas offline se esses realces foram removidos ou alterados noutro dispositivo.
sk: Zvýraznenia sa môžu pri offline zoznamoch zosynchronizovať, ak boli tieto zvýraznenia odstránené alebo zmenené v inom zariadení.

source: Hike
cs: Pěší túra
da: Vandretur
es: Caminata
fr: Randonnée
is_is: Fjallganga
nb: Fottur
pl: Piesza wędrówka
pt_pt: Caminhada
sk: Túra

source: Hillshades
cs: Stíny kopců
da: Bakkeskygger
es: Sombras
fr: Nuances de collines
is_is: Hæðarskuggar
nb: Skyggelegging av høyder
pl: Wyświetlaj cień gór i wzniesień
pt_pt: Sombra de colinas
sk: Tieňovanie kopcov

source: Hint Text
ca: Text de la pista
cs: Text nápovědy
da: Hint tekst
es: Texto con pistas
fr: Texte de l’indice
is_is: Texti vísbendingar
nb: Tileggshint-tekst
pl: Treść podpowiedzi
pt_pt: Texto da dica
sk: Text nápovedy

source: History
ca: Historial
cs: Historie
da: Historie
es: Historial
fr: Historique
is_is: Ferill
nb: Historikk
pl: Historia
pt_pt: Histórico
sk: História

source: Horse Racing
ca: Carreres de cavalls
cs: Dostihy
da: Hestevæddeløb
es: Carreras de caballos
fr: Courses de chevaux
is_is: Hestakeppnir
nb: Hesteveddeløp
pl: Tor wyścigów konnych
pt_pt: Corrida de cavalos
sk: Dostihová dráha

source: Hybrid
ca: Híbrid
cs: Hybridní
es: Híbrido
fr: Hybride
is_is: Loftkort
pt_pt: Híbrida
sk: Hybridná

source: Hybrid Flyover
ca: Sobrevolar híbrid
cs: Hybridní Flyover
es: Sobrevuelo híbrido
fr: Survol hybride
is_is: Yfirflugs loftkort
sk: Hybridná Flyover

source: I'd like to become friends on Geocaching.com.
ca: Voldria que fóssim amics a Geocaching.com.
cs: Chtěl(a) bych se stát tvým kamarádem na geocaching.com.
da: Jeg vil gerne være venner på Geocaching.com.
es: Me gustaría ser amigo en Geocaching.com.
fr: J’aimerais qu’on devienne ami sur Geocaching.com.
is_is: Ég er til í að við verðum vinir á Geocaching.com.
nb: Jeg ønsker å bli venner med deg på Geocaching.com.
pl: Chciałbym/chciałabym zostać Twoim przyjacielem na Geocaching.com.
pt_pt: Queria que fossemos amigos no Geocaching.com.
sk: Chcem sa spriateliť na Geocaching.com

source: Ice Cream
ca: Gelat
cs: Zmrzlina
da: Is
es: Helados
fr: Crème glacée
is_is: Ísbúð
nb: Iskrem
pl: Lody
pt_pt: Gelado
sk: Zmrzlináreň

source: If activites are recorded Cachly can save data to the iOS Health app.
cs: Pokud jsou aktivity zaznamenávány, může aplikace Cachly ukládat data do aplikace Zdraví v systému iOS.
da: Hvis aktiviteter optages, kan Cachly gemme data i iOS Health-appen.
es: Si se registran las actividades, Cachly puede guardar los datos en la aplicación Salud de iOS.
fr: Si les activités sont enregistrées, Cachly peut sauvegarder les données dans l’application iOS Santé.
is_is: Ef virkni er tekin upp, getur Cachly vistað gögnin í iOS Health appinu.
nb: Hvis aktiviteter blir registrert, kan Cachly lagre data til iOS Helse-appen.
pl: Twoja aktywność może być synchronizowana z aplikacją Zdrowie jeśli jest rejestrowana przez aplikację Cachly.
pt_pt: Se as atividades forem registadas, o Cachly pode guardar dados na aplicação iOS Health.
sk: Ak sú aktivity zaznamenané, Cachly môže ukladať údaje do aplikácie Zdravie v systéme iOS.

source: If sorting is set to distance this option will allow the caches list to be re-sorted with each new location update.
ca: Si la tria s'estableix a distància, aquesta opció permetrà reordenar la llista de catxés amb cada nova actualització d'ubicació.
cs: Jestliže je řazení vybráno podle polohy, tato možnost povolí řadit keše po každé aktualizaci polohy.
da: Hvis sortering er indstillet til afstand, vil denne mulighed tillade, at cachelisten sorteres igen med hver ny placeringsopdatering.
es: Si la ordenación se establece en distancia, esta opción permitirá que la lista de cachés se vuelva a ordenar con cada nueva actualización de la ubicación.
fr: Si le tri est réglé sur la distance, cette option permettra de trier à nouveau la liste des caches à chaque nouvelle mise à jour de la position.
is_is: Ef röðun er sett á vegalengd, þá mun þessi valmöguleiki leyfa listanum að endurraðast þegar staðsetning uppfærist.
nb: Hvis sorteringen er satt til avstand, vil dette alternativet tillate at listen over cacher blir sortert på nytt med hver ny posisjonsoppdatering.
pl: Funkcja "Sortuj ponownie" ponownie sortuje listę skrytek z każdym uaktualnieniem lokalizacji jeśli sortowanie jest ustawione według dystansu.
pt_pt: Se a ordenação está definida para distância, esta opção vai permitir que a lista de caches seja reordenada com as localizações atualizadas.
sk: Ak je nastavené triedenie podľa polohy, táto možnosť povolí triedenie kešiek po každej aktualizácii polohy.

source: If you already have a geocaching.com account you will use this to login to Cachly. There is no need to continue.
ca: Si ja tens un compte a geocaching.com el faràs servir per a iniciar sessió a Cachly. No hi ha necessitat de continuar.
cs: Pokud již máte účet na geocaching.com, můžete se s ním přihlásit do Cachly. Není potřeba dále pokračovat.
da: Hvis du allerede har en geocaching.com-konto, vil du bruge denne til at logge ind på Cachly. Der er ingen grund til at fortsætte.
es: Si ya tiene una cuenta de geocaching.com, la utilizarás para iniciar sesión en Cachly. No es necesario continuar.
fr: Si vous avez déjà un compte geocaching.com, il sera utilisé pour vous connecter à Cachly. Il n’est pas nécessaire de continuer.
is_is: Ef þú ert nú þegar með geocaching.com aðgang sem þú ætlar að nota til að skrá þig inn á Cachly, þá er óþarfi að halda áfram.
nb: Hvis du allerede har en konto på geocaching.com, benytter du denne sammen med Cachly. Du trenger ikke fortsette.
pl: Jeśli masz już konto geocaching.com, użyjesz go do zalogowania się do Cachly. Nie ma potrzeby kontynuowania.
pt_pt: Se você já possui uma conta geocaching.com, poderá usá-la para fazer login no Cachly. Não há necessidade de continuar.
sk: Ak už vlastníš účet na webe geocaching.com, môžeš sa pomocou neho prihlásiť do Cachly. Nie je potrebné pokračovať.

source: If you choose to skip upgrading your Offline Lists you will not be able to use them until they have been upgraded.
ca: Si decidiu saltar l'actualització de les vostres llistes sense connexió, no podreu utilitzar-les fins que no s'hagin actualitzat.
cs: Jestliže přeskočíte aktualizaci vašich offline seznamů, nebudete je moci nadále využívat, dokud nebudou znovu aktualizovány.
da: Hvis du vælger at springe over at opgradere dine offline lister, vil du ikke kunne bruge dem, før de er blevet opgraderet.
es: Si decide omitir la actualización de sus Listas sin conexión, no podrá utilizarlas hasta que hayan sido actualizadas.
fr: Si vous choisissez de ne pas mettre à niveau vos listes hors-ligne alors vous ne pourrez pas vous en servir jusqu’à ce que vous décidiez de les mettre à niveau.
is_is: Ef þú velur að sleppa að uppfæra án-nets listana, þá getur þú ekki notað þá þangað til þú uppfærir þá.
nb: Hvis du velger å hoppe over oppgraderingen av dine offline-lister, vil du ikke kunne bruke dem før de er oppgradert.
pl: Jeśli zdecydujesz się pominąć aktualizację list offline, to nie będziesz mógł ich użyć, dopóki nie zostaną uaktualnione.
pt_pt: Se optar por não atualizar as listas descarregadas não poderá usá-las até as atualizar.
sk: Ak preskočíš aktualizáciu tvojich offline zoznamov, nebudeš ich môcť používať pokým nebudú aktualizované.

source: If you would like to delete all offline lists, please allow this option in Settings.
cs: Jestli si přejete odstranit všechny offline seznamy, prosím, povolte tuto možnost v Nastavení.
da: Hvis du vil slette alle offline lister, skal du tillade denne mulighed i Indstillinger.
es: Si desea eliminar todas las listas sin conexión, active esta opción en Configuración.
fr: Si vous souhaitez supprimer toutes les listes hors-ligne, veuillez autoriser cette option dans les paramètres.
is_is: Ef þú vilt eyða öllum án-nets listunum, vinsamlega leyfðu þann valmöguleika í stillingum.
nb: Hvis du ønsker å slette alle offline lister, vennligst tillat dette alternativet i Innstillinger.
pl: Jeśli chcesz usunąć wszystkie Listy Offline, włącz tę opcję w ustawieniach [Więcej --> Ustawienia --> Ustawienia ogólne --> Listy offline].
pt_pt: Se gostaria de apagar todas as listas offline, por favor permita esta opção nas Definições.
sk: Ak chceš odstrániť všetky offline zoznamy, povoľ túto možnosť v Nastaveniach.

source: Ignore
ca: Ignorar
cs: Ignorovat
da: Ignorér
es: Ignorar
fr: Ignorer
is_is: Hunsa
nb: Ignorer
pl: Ignoruj
pt_pt: Ignorar
sk: Ignorovať

source: Ignore Corrected Coordinates
ca: Ignorar les coordenades corregides
cs: Ignorovat finální souřadnice
da: Ignorér korrigerede koordinater
es: Ignorar coordenadas corregidas
fr: Ignorer les coordonnées corrigées
is_is: Hunsa leiðrétt hnit
nb: Ignorer korrigerte koordinater
pl: Oryginalne Współrzędne
pt_pt: Ignorar coordenadas corretas
sk: Ignorovať upravené súradnice

source: Ignored
ca: Ignorat
cs: Keš ignorována
da: Ignoreret
es: Ignorado
fr: Ignoré
is_is: Hunsaður
nb: Ignorert
pl: Zacząłeś/zaczęłaś ignorować
pt_pt: Ignorado
sk: Ignorované

source: Image
ca: Imatge
cs: Obrázek
da: Billede
es: Imagen
is_is: Mynd
nb: Bilde
pl: Zdjęcie
pt_pt: Imagem

source: Image Download Started
ca: S'ha iniciat la baixada d'imatges
cs: Stahování obrázků začalo
da: Billedoverførsel er startet
es: Descarga de imágenes iniciada
fr: Début du téléchargement de l’image
is_is: Niðurhal mynda sett í gang
nb: Bildenedlastingen startet
pl: Rozpoczęto pobieranie zdjęć
pt_pt: Transferência de imagem iniciada
sk: Sťahovanie obrázku začalo

source: Image Text
ca: Text de la imatge
cs: Text k obrázku
da: Billedtekst
es: Texto de la imagen
fr: Texte de l'image
is_is: Lýsing myndar
nb: Bildetekst
pl: Tekst obrazu
pt_pt: Texto da imagem
sk: Text obrázku

source: Images
ca: Imatges
cs: Obrázky
da: Billeder
es: Imágenes
is_is: Myndir
nb: Bilder
pl: Zdjęcia
pt_pt: Imagens
sk: Obrázky

source: Images Deleted
ca: Imatges eliminades
cs: Obrázky odstraněny
da: Billeder slettet
es: Imágenes eliminadas
fr: Images supprimées
is_is: Myndum eytt
nb: Bilder slettet
pl: Usunięto zdjęcia
pt_pt: Imagens apagadas
sk: Obrázky vymazané

source: Import
ca: Importar
es: Importar
fr: Importation
is_is: Flytja inn
nb: Importer
pl: Importuj
pt_pt: Importar

source: Import Data
cs: Importovat data
es: Importar datos
fr: Importer des données
is_is: Flytja inn gögn
nb: Importer data
pl: Importuj dane
pt_pt: Importar dados
sk: Importovať dáta

source: Import Error
cs: Chyba importu
da: Importfejl
es: Error al importar
fr: Erreur d’importation
is_is: Villa við innflutning
nb: Importeringsfeil
pl: Błąd importowania
pt_pt: Erro de importação
sk: Chyba importu

source: Import GPX
ca: Importar el GPX
cs: Importovat GPX
da: Importer GPX
es: Importar GPX
fr: Importer le GPX
is_is: Flytja inn GPX
nb: Importer GPX
pl: Importuj GPX
pt_pt: Importar GPX
sk: Importovať GPX

source: Import Using Full Data
cs: Pro import použít Všechna data
da: Importer med fuld data
es: Importar con datos completos
fr: Importation à l’aide de données complètes
is_is: Flytja inn fulla útgáfu
nb: Importer med fulle data
pl: Importuj pełne dane
pt_pt: Importar utilizando dados completos
sk: Pri importe použiť všetky dáta

source: Imported
ca: Importat
cs: Importováno
da: Importeret
es: Importado
fr: Importé
is_is: Flutt inn
nb: Importert
pl: Zaimportowano
pt_pt: Importado

source: Imported file types must be GPX. Other files cannot be imported into Cachly.
ca: Els fitxers importats han de ser GPX. Altres arxius no poden ser importats a Cachly.
cs: Importovaný soubor musí být GPX. Ostatní soubory nemohou být importovány do Cachly.
da: Importerede filtyper skal være GPX. Andre filer kan ikke importeres til Cachly.
es: Los tipos de archivos importados deben ser GPX. No se pueden importar otros archivos en Cachly.
fr: Le type de fichier importé doit être un GPX. D'autres types de fichiers ne peuvent être importés dans Cachly.
is_is: Innfluttar skrár verða að vera á GPX sniðinu. Ekki er hægt að flytja aðrar gerðir skráa inn í Cachly.
nb: Importerte filer må være i GPX-format. Andre filer kan ikke importeres til Cachly.
pl: Zaimportowany plik musi mieć rozszerzenie .GPX. Pliki innego typu nie zostaną zaimportowane do aplikacji Cachly.
pt_pt: Os ficheiros importados devem ser GPX. Outros arquivos não podem ser importados para o Cachly.
sk: Importované typy súborov musia byť GPX. Iné súbory nie je možné do Cachly importovať.

source: Imported files must be a GPX file or .zip file containing a GPX file.
cs: Importovaný soubor musí být typu GPX nebo .zip obsahující soubor GPX.
da: Importerede filer skal være en GPX-fil eller .zip-fil, der indeholder en GPX-fil.
es: Los archivos importados deben ser un archivo GPX o un archivo .zip que contenga un archivo GPX.
fr: Les fichiers importés doivent être un fichier GPX ou un fichier .zip contenant un fichier GPX.
is_is: Innfluttar skrár verða að vera GPX skrá eða .zip skrá sem inniheldur GPX skrá.
nb: Importerte filer må være i GPX-format, eller en .zip-fil som inneholder en GPX-fil.
pl: Importowane pliki muszą być w formacie .GPX albo w formacie .ZIP, który zawiera plik GPX.
pt_pt: Ficheiros importados devem ser GPX ou .zip contendo um ficheiro GPX.
sk: Importované súbory musia byť súbory GPX alebo súbory .zip obsahujúce súbor GPX.

source: Importing
ca: Importar
cs: Importování
da: Importerer
es: Importación de
fr: Importation en cours
is_is: Hleð inn
nb: Importerer
pl: Importowanie
pt_pt: Importando
sk: Importujem

# Imports &amp; Pocket Queries
source: Imports & Pocket Queries
cs: Importy a Pocket Queries
da: Import & Pocket Queries
es: Importaciones y consultas
fr: Importations & Pocket Queries
is_is: Innflutningar og vasafyrirspurnir
nb: Importer og utvalgsspørringer
pl: Importowanie / Pocket Queries
pt_pt: Importação & Pocket Queries
sk: Importy a Pocket Queries

source: In Other List
ca: A altres llistes
cs: V jiných seznamech
da: I anden liste
es: En Otra lista
fr: Dans la liste Autre
is_is: Í öðrum listum
nb: I andre lister
pl: Znajduje się na innej liście offline
pt_pt: Noutra lista
sk: V inom zozname

source: In Selected Lists
ca: A llistes seleccionades
cs: Ve zvolených seznamech
da: I udvalgte lister
es: En las listas seleccionadas
fr: Dans les listes sélectionnées
is_is: Í völdum listum
nb: I valgte lister
pl: Znajduje się na konkretnej liście
pt_pt: Em listas selecionadas
sk: Vo vybraných zoznamoch

source: Inactive
ca: Inactiu
cs: Neaktivní
da: Inaktiv
es: Inactivo
is_is: Óvirkur
nb: Inaktiv
pl: Nieaktywna
pt_pt: Inativa
sk: Neaktívne

source: Incorrect file format used for parsing Pocket Query. Please report this error to support@cach.ly.
ca: Format de fitxer incorrecte que s’utilitza per analitzar la consulta a mida. Si us plau, informeu d’aquest error a support@cach.ly.
cs: Nesprávný formát souboru použitý k analýze Pocket Query. Prosím, nahlaste tuto chybu na support@cach.ly
da: Forkert filformat brugt til at parse Pocket Query. Rapportér venligst denne fejl til support@cach.ly.
es: Se ha utilizado un formato de archivo incorrecto para analizar Pocket Query. Por favor, informe de este error a support@cach.ly.
fr: Format de fichier incorrect utilisé pour l'analyse de la Pocket Query. Veuillez le signaler à support@cach.ly.
is_is: Rangt skráarsnið notað til að þátta þessa vasafyrirspurn Vinsamlega láttu vita af þessari villu með því að senda póst á support@cach.ly.
nb: Ugyldig filformat for Pocket Query. Vennligst rapporter denne feilen til support@cach.ly.
pl: Użyto niepoprawnego formatu pliku do analizy Pocket Query. Proszę zgłosić ten błąd na adres support@cach.ly.
pt_pt: Formato de ficheiro incorreto utilizado para analisar a Pocket Query. Por favor, reporte este erro a support@cach.ly.
sk: Nesprávny formát súboru použitý na analýzu Pocket Query. Nahlás túto chybu na adresu support@cach.ly.

source: Industry
ca: Indústria
cs: Průmysl
da: Industri
es: Industria
fr: Industrie
is_is: Iðnaður
nb: Industri
pl: Przedsiębiorstwo / fabryka
pt_pt: Indústria
sk: Priemysel

source: Information
ca: Informació
cs: Informace
es: Información
is_is: Upplýsingar
nb: Informasjon
pl: Biuro informacji turystycznej
pt_pt: Informação
sk: Informácie

source: Insert
ca: Introduir
cs: Vložit
da: Indsæt
es: Insertar
fr: Insérer
is_is: Setja inn
nb: Sett inn
pl: Wstaw
pt_pt: Inserir
sk: Vložiť

source: Insert Keyword
ca: Introduir la paraula clau
cs: Vložit klíčové slovo
da: Indsæt søgeord
es: Introduzca palabra clave
fr: Insérer un mot-clé
is_is: Setja inn útskiptiorð
nb: Sett inn nøkkelord
pl: Wstaw klawiaturę
pt_pt: Inserir Palavra-Chave
sk: Vložiť kľúčové slovo

source: Insert Text Template
ca: Introduir la plantilla de text
cs: Vložit textovou šablonu
da: Indsæt tekstskabelon
es: Insertar plantilla de texto
fr: Modèle de text d'insertion
is_is: Setja inn textasniðmát
nb: Sett inn tekstmal
pl: Wprowadź szablon wpisu
pt_pt: Inserir modelo de texto
sk: Vložiť textovú šablónu

source: Installing file
ca: Instal·lant el fitxer
cs: Instalování souborů
da: Installerer fil
es: Instalación del archivo
fr: Installation du fichier
is_is: Setur upp skrá
nb: Installerer fil
pl: Plik instalacyjny
pt_pt: A Instalar Ficheiro
sk: Inštalujem súbor

source: Installing...
ca: Instal·lant...
cs: Probíhá instalace...
es: Instalando...
fr: Installation en cours...
is_is: Setur upp...
nb: Installerer...
pl: Instalowanie...
pt_pt: A Instalar...
sk: Inštalujem...

source: Invalid Coordinates
ca: Coordenades no vàlides
cs: Neplatné souřadnice
da: Ugyldige koordinater
es: Coordenadas no válidas
fr: Coordonnées incorrectes
is_is: Ógild hnit
nb: Ugyldige koordinater
pl: Nieprawidłowe współrzędne
pt_pt: Coordenadas inválidas
sk: Nesprávne súradnice

source: Invalid Import Type
cs: Neplatný typ importu
da: Ugyldig importtype
es: Tipo de importación no válido
fr: Type d'importation non valide
is_is: Ógilt Import Type
nb: Ugyldig importtype
pl: Nieprawidłowy typ importu
pt_pt: Tipo de importação inválida
sk: Neplatný typ importu

source: Inventory
ca: Inventari
cs: Inventář
da: Beholdning
es: Inventario
fr: Inventaire
is_is: Þín umsjá
nb: Beholdning
pl: Inwentarz
pt_pt: Inventário
sk: Inventár

source: Invert Filter
ca: Inverteix el filtre
cs: Otočit filtr
da: Inverter filter
es: Invertir filtro
fr: Inverser les filtres
is_is: Umsnúa síu
nb: Inverter filter
pl: Filtr odwrotny
pt_pt: Inverter filtro
sk: Invertovať filter

source: Is Archived
ca: Està arxivat
cs: Je archivovaná
da: Er arkiveret
es: Archivado
fr: Est archivée
is_is: Er í geymslu
nb: Er arkivert
pl: Skrytka jest zarchiwizowana
pt_pt: Está arquivada
sk: Je archivovaná

source: Is Available
ca: Està disponible
cs: Je dostupná
da: Er tilgængelig
es: Disponible
fr: Est disponible
is_is: Er í boði
nb: Er tilgjengelig
pl: Jest dostępna
pt_pt: Está disponível
sk: Je dostupná

source: Is Created Offline
ca: És creat fora de línia
cs: Je vytvořená offline
da: Er oprettet offline
es: Se crea sin conexión
fr: Créée hors-ligne
is_is: Er búinn til í Cachly
nb: Er opprettet offline
pl: Została utworzona offline
pt_pt: Foi criada Offline
sk: Vytvorené offline

source: Is DNF By Me
ca: És un DNF per mi
cs: Nenašel(la) jsem jí
da: Er DNF af mig
es: DNF mío
fr: Est DNF par moi
is_is: Er með DNF
nb: Er DNF-logget av meg
pl: Skrytka jest moim DNF-em
pt_pt: É DNF por mim
sk: Má moje DNF

source: Is FTF Available
ca: Encara hi ha FTF disponible
cs: Je dostupné FTF
da: Er FTF tilgængelig
es: FTF disponible
fr: Est disponible en FTF
is_is: Er hægt að fá FTF
nb: FTF er tilgjengelig
pl: Możliwy FTF
pt_pt: FTF disponível
sk: Je k dispozícii FTF

source: Is Favorite
ca: És favorit
cs: Je oblíbená
da: Er favorit
es: Es Favorito
fr: Est préférée
is_is: Er uppáhald
nb: Er Favoritt
pl: Skrytka jest ulubiona
pt_pt: É favorito
sk: Je obľúbená

source: Is Found By Me
ca: Ha estat trobat per mi
cs: Je mnou nalezena
da: Er fundet af mig
es: Encontrado por mí
fr: Est trouvée par moi
is_is: Er fundinn af mér
nb: Er funnet av meg
pl: Skrytka jest przeze mnie znaleziona
pt_pt: É encontrada por mim
sk: Mnou nájdené

source: Is Highlighted
ca: És destacat
cs: Je zvýrazněná
da: Er fremhævet
es: Resaltado
fr: Est mise en avant
is_is: Er merktur
nb: Er fremhevet
pl: Skrytka jest zakreślona
pt_pt: É realçada
sk: Je zvýraznená

source: Is Lonely
ca: Està solitari
cs: Je opuštěná
da: Er ensom
es: Abandonado
fr: Est solitaire
is_is: Er einmana
nb: Er ensom
pl: Skrytka jest samotna
pt_pt: É abandonada
sk: Je opustená
