Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: This will reset the options saved in this template.
ca: Això restablirà les opcions desades en aquesta plantilla.
cs: Tato akce vymaže všechny zvolené možnosti v této šabloně.
da: Dette vil nulstille de indstillinger, der er gemt i denne skabelon.
es: Esto restablecerá las opciones guardadas en esta plantilla.
fr: Cela réinitialisera les options enregistrées dans ce modèle.
is_is: Þetta mun núllstilla valmöguleikana vistaða í þessu sniðmáti.
nb: Dette vil tilbakestille alternativene lagret i denne malen.
pt_pt: Isto vai reiniciar as opções guardados neste modelo.
sk: Týmto sa obnovia nastavenia uložené v tejto šablóne.

# Three for free&#10;
source: Three for free
ca: Tres gratuïts
cs: 3 zdarma
da: Tre gratis
es: Tres gratuitos
fr: Trois gratuites
pl: Trzy za darmo
pt_pt: Três gratuitos
sk: Tri bezplatne

source: Tile
ca: Peça
da: Flise
es: Tesela
fr: Tuile
is_is: Kortaflís
nb: Flis
pl: Wycinek
pt_pt: Telha
sk: Dlaždica

source: Tile URLs 2x Size
ca: Tamany doble als enllaços de la rajola
cs: 2x větší velikost mapových dlaždic
da: Flise-URL'er 2x størrelse
es: URLs de teselas tamaño 2x
fr: Url de tuile taille x2
is_is: Tvöfalda stærð flísa
nb: Flise-URLer i 2x størrelse
pl: Powiększ mapy URLs 2x
pt_pt: Quadrado URL’s 2x o tamanho
sk: Dvojnásobná veľkosť mapových dlaždíc

source: Time - 24 Hour
cs: Čas - 24 hodin
da: Tid - 24 timer
es: Hora - 24 horas
fr: Temps - 24 heures
is_is: Tími - 24 klst
nb: Tidspunt - 24 timer
pl: Czas - 24 h
pt_pt: Tempo - 24 horas
sk: Čas - 24 hodinový

source: Time - Long
ca: Temps - llarg
cs: Čas - dlouhý
da: Tid - lang
es: Tiempo - Largo
fr: Heure - Longue
is_is: Tími - Langur
nb: Tidspunkt - lang
pl: Data - długa
pt_pt: Data - Grande
sk: Čas - dlhý

source: Time - Medium
ca: Temps - mitjà
cs: Čas - středně dlouhý
da: Tid - Middel
es: Tiempo - Medio
fr: Heure - Moyenne
is_is: Tími - Miðlungs
nb: Tidspunkt - middels
pl: Czas - średni
pt_pt: Data - Média
sk: Čas - stredne dlhý

source: Time - Short
ca: Temps - curt
cs: Čas - krátký
da: Tid - kort
es: Tiempo - Corto
fr: Heure - Courte
is_is: Tími - Stuttur
nb: Tidspunkt - Kort
pl: Czas - krótki
pt_pt: Data - Pequena
sk: Čas - krátky

source: Tip the Developer
ca: Donar propina al desenvolupador
cs: Podpořit vývojáře
da: Beløn udvikler
es: Dar propina al desarrollador
fr: Donner un pourboire au développeur
is_is: Styrkja forritarann
nb: Tips utvikleren
pl: Wesprzyj Cachly
pt_pt: Doar ao developer
sk: Podporiť vývojára

source: Tips help fund development
cs: Příspěvkem podpoříte vývoj.
da: Belønninger hjælper med at finansiere udvikling
es: Sugerencias para financiar el desarrollo
fr: Les pourboires aident à financer le développement
is_is: Þjórfé hjálpar við að fjármagna þróun Cachly
nb: Tips bidrar til å finansiere utvikling
pl: Twoja wpłata pomaga rozwijać Cachly
pt_pt: Dicas para ajudar a financiar o desenvolvimento
sk: Prepitné pomáha financovať vývoj aplikácie

source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

source: To view your Geocaching friends you and your friends must choose to allow authorized developers to share geocaching activity with Authorized Developer Applications.
ca: Per veure els amics de Geocaching tu i els teus amics heu de triar autoritzar als desenvolupadors autoritzats per compartir l'activitat de geocaching amb els Desenvolupadors d'aplicacions autoritzats.
cs: Pro zobrazení vašich Geocachingových přátel musíte vy a vaši přátelé povolit "Schválit Autorizaci aplikace třetí strany vyžadující sdílení geoaktivity s tvými Geocacaching.com přáteli".
da: For at se dine Geocaching-venner, skal du og dine venner vælge at tillade autoriserede udviklere at dele geocaching-aktivitet med autoriserede udviklerapplikationer.
es: Para ver a sus amigos de Geocaching, usted y sus amigos deben elegir permitir que los desarrolladores autorizados compartan la actividad de geocaching con aplicaciones de desarrolladores autorizados.
fr: Pour afficher vos amis de Geocaching, vous et vos amis devez choisir d’autoriser les développeurs autorisés à partager l’activité de Geocaching avec les applications de développeurs autorisés.
is_is: Til þess að sjá Geocaching vini þína, þá verður þú og vinir þínir að velja að leyfa viðurkenndum forriturum að deila geocaching virkni ykkar með forritum viðurkenndra forritara.
nb: For å kunne se dine Geocaching-venner må både du og vennene dine tillate deling av geocaching-aktivitet med Godkjente Utvikler-applikasjoner.
pl: Aby wyświetlić geocachingowych przyjaciół, Ty i Twoi przyjaciele musicie zezwolić na przekazywanie swoich prywatnych informacji aplikacjom geocachingowym Autoryzowanych Programistów.
pt_pt: Para ver os seus amigos Geocaching você e os seus amigos tem que autorizar a sua atividade em geocaching com as Aplicações Desenvolvidas Autorizadas.
sk: Ak chceš zobraziť svojich kešerských priateľov, musíš Ty a Tvoji priatelia povoliť autorizovaným vývojárom zdieľať aktivitu na webe Geocaching s autorizovanými vývojárskymi aplikáciami.

source: Toilets
ca: Lavabos
cs: Toalety
da: Toiletter
es: Aseos
fr: Toilettes
is_is: Salerni
nb: Toaletter
pl: Toalety publiczne
pt_pt: Casas de banho
sk: Toalety

source: Toll Booth
ca: Cabina de peatge
cs: Mýtná brána
da: Betalingsbod
es: Cabina de peaje
fr: Poste de péage
is_is: Veggjaldshlið
nb: Bomstasjon
pl: Punkt poboru opłat
pt_pt: Portagem
sk: Mýtna brána

source: Too many stages have been returned quickly from the geocaching.com API. Please wait 60 seconds and try again to load more stages.
cs: Z rozhraní API služby geocaching.com bylo rychle načteno příliš mnoho stages. Počkejte prosím 60 sekund a zkuste načíst další stages znovu.
da: For mange etaper er blevet returneret hurtigt fra geocaching.com API. Vent venligst 60 sekunder, og prøv igen, for at indlæse flere etaper.
es: Se han devuelto demasiadas etapas rápidamente desde la API de geocaching.com. Espere 60 segundos e intente nuevamente para cargar más etapas.
fr: Trop d’étapes ont été renvoyées rapidement par l’API geocaching.com. Veuillez attendre 60 secondes et réessayer pour charger d’autres étapes.
is_is: Of mörgum stöðvum hefur verið skilað frá vefþjónustu geocaching.com. Vinsamlegast bíddu í 60 sekúndur og reyndu aftur til þess að hlaða inn fleiri stöðvum.
nb: For mange trinn har blitt returnert raskt fra geocaching.coms API. Vennligst vent 60 sekunder og prøv igjen for å laste flere trinn.
pl: Wyszukiwanie przy pomocy API geocaching.com chciało wczytać zbyt dużo etapów Skrytek Adventure Lab. Proszę odczekać 60 sekund i spróbować ponownie, aby wczytać więcej etapów.
pt_pt: Demasiadas etapas foram devolvidas rapidamente a partir da API geocaching.com. Aguarde 60 segundos e tente novamente para carregar mais etapas.
sk: Z rozhrania API služby geocaching.com sa rýchlo vrátilo príliš veľa bodov. Počkaj 60 sekúnd a skús znova načítať viac bodov, prosím

source: Tools
cs: Nástroje
da: Værktøjer
es: Herramientas
fr: Outils
is_is: Verkfæri
nb: Verktøy
pl: Narzędzia
pt_pt: Ferramentas
sk: Nástroje

source: Topo
ca: Topogràfic
es: Topografía

source: Topo Maps
ca: Mapes Topogràfics
cs: Topo mapy
da: Topo kort
es: Mapas topográficos
fr: Cartes topographiques
is_is: Topo kort
nb: Topo-kart
sk: Topo mapy

source: Town Hall
ca: Ajuntament
cs: Radnice
da: Rådhus
es: Ayuntamiento
fr: Hôtel de ville
is_is: Bæjarskrifstofur
nb: Rådhus
pl: Urząd miasta
pt_pt: Prefeitura
sk: Radnica

source: Track your finds on a specialized map that will change colors when found or imported.
cs: Sledujte své nálezy na specializované mapě, která při nalezení nebo importu změní barvu.
da: Spor dine fund på et specialiseret kort, der vil ændre farver, når de findes eller importeres.
es: Realice un seguimiento de sus hallazgos en un mapa especializado que cambiará de color cuando se encuentre o se importe.
fr: Suivez vos trouvailles sur une carte spécialisée qui change de couleur lorsqu’elle est trouvée ou importée.
is_is: Haltu utan um fundina þína á sérstöku korti sem breytir um lit þegar fjársjóðir eru fundnir eða fluttir inn.
nb: Spor dine funn på et spesialisert kart som vil endre farger når de er funnet eller importert.
pl: Śledź swoje znalezienia na specjalnej mapie, która zmienia kolor po znalezieniu lub zaimportowaniu.
pt_pt: Acompanhe as suas descobertas num mapa especializado que mudará de cor quando for encontrado ou importado.
sk: Sleduj svoje nálezy na špeciálnej mape, ktorá pri náleze alebo po importe nálezov zmení farbu.

source: Trackable Count
ca: Recompte de traçables
cs: Počet TB
da: Sporbar optælling
es: Recuento rastreable
fr: Nombre d'objets suivis
is_is: Fjöldi ferðalanga
nb: Antall sporbare
pl: Trackables
pt_pt: Contador de trackables
sk: Počet putovných predmetov

source: Trackable Log Created!
ca: S'ha creat el registre del traçable!
cs: Log cestovatele vytvořen!
da: Sporbar log oprettet!
es: ¡Registro rastreable creado!
fr: Signature de l'objet suivi créée !
is_is: Færsla fyrir ferðalang hefur verið búin til!
nb: Sporbarlogg opprettet!
pl: Utworzono wpis do przedmiotu podróżnego!
pt_pt: Registo do Trackable Criado!
sk: Log putovného predmetu vytvorený!

source: Trackable Name
cs: Název putovního předmětu
da: Sporbar navn
es: Nombre rastreable
fr: Nom de l’objet suivi
is_is: Nafn ferðalangs
nb: Sporbars navn
pl: Nazwa przedmiotu podróżnego
pt_pt: Nome do Trackable
sk: Názov putovného predmetu

source: Trackable Origin Country
cs: Putovní předmět pochází ze státu
da: Sporbar oprindelsesland
es: País de origen rastreable
fr: Pays d’origine de l’object suivi
is_is: Upprunaland ferðalangs
nb: Sporbars opphavsland
pl: Kraj pochodzenia przedmiotu podróżnego
pt_pt: País de origem do Trackable
sk: Krajina pôvodu putovného predmetu

source: Trackable Owner Current
cs: Aktuální majitel putovního předmětu
da: Sporbar, nuværende indehaver
es: Propietario actual del rastreable
fr: Propriétaire courant de l’objet suivi
is_is: Núverandi eigandi ferðalangs
nb: Sporbars nåværende eier
pl: Aktualnie w rękach
pt_pt: Proprietário atual do Trackable
sk: Aktuálny vlastník putovného predmetu

source: Trackable Owner Original
cs: Původní majitel putovního předmětu
da: Sporbar, ejer original
es: Propietario original del rastreable
fr: Propriétaire original de l’objet suivi
is_is: Upprunalegur eigandi ferðalangs
nb: Sporbars opprinnelige eier
pl: Pierwotny właściciel przedmiotu podróżnego
pt_pt: Proprietário originário do Trackable
sk: Pôvodný vlastník putovného predmetu

source: Trackable Traveled km
cs: Putovní předmět nacestoval (km)
da: Sporbar, tilbagelagt km
es: Kilómetros recorridos rastreable
fr: Distance parcourue en km de l’objet suivi
is_is: Ferðalangur hefur ferðast (km)
nb: Sporbars reiste km
pl: Przebyta odległość [km]
sk: Kilometre precestované putovným predmetom

source: Trackable Traveled mi
cs: Putovní předmět nacestoval (mil)
da: Sporbar, rejste mil
es: Millas recorridas rastreable
fr: Distance parcourue en miles de l’objet suivi
is_is: Ferðalangur hefur ferðast (mí)
nb: Sporbars reiste mi
pl: Przebyta odległość [mi]
pt_pt: mi percorridos rastreáveis
sk: Míle precestované putovným predmetom

source: Trackable Type
cs: Typ putovního předmětu
da: Sporbar, type
es: Tipo rastreable
fr: Type d’objet suivi
is_is: Tegund ferðalangs
nb: Sporbartype
pl: Typ przedmiotu podróżnego
pt_pt: Tipo de trackable
sk: Typ putovného predmetu

source: Trackable code was found: %@
ca: S'ha trobat el codi traçable: %@
cs: TB kód nalezen: %@
da: Sporbar, kode blev fundet: %@
es: Código rastreable encontrado: %@
fr: Code d'objet suivi a été trouvé : %@
is_is: Kóði ferðalangs fannst: %@
nb: Sporbarkode ble funnet: %@
pt_pt: Código de trackable encontrado: %@
sk: Bol nájdený kód putovného predmetu: %@

source: Trackable log ID is not in the correct format.
cs: ID logu putovního předmětu je ve špatném formátu.
da: Sporbart log-id har ikke det korrekte format.
es: El ID del registro rastreable no está en el formato correcto.
fr: L'ID de la signation de l'objet suivi n'est pas dans le bon format.
is_is: Auðkenni færslu ferðalangs er ekki á réttu sniði.
nb: Sporbar-logg-ID er ikke i riktig format.
pl: Wpis ID przedmiotu podróżnego jest w niewłaściwym formacie.
pt_pt: ID do trackable não está no formato correcto.
sk: ID logu putovného predmetu je v nesprávnom formáte.

source: Trackable log is missing log code for creation.
ca: Manca crear el codi de registre del traçable.
cs: Logu TB chybí kód logu pro jeho vytvoření.
da: Sporbar log mangler logkode til oprettelse.
es: Al registro rastreable le falta el código de registro para su creación.
fr: Il manque le code pour la création de signature d'objet suivi.
is_is: Færsla ferðalangs hefur ekki færslukóða. Get ekki búið færslu til.
nb: Sporbar-logg mangler loggkode for å kunne opprettes.
pl: We wpisie dla tego przedmiotu podróżnego brakuje kodu wpisu.
pt_pt: Código de trackable em falta para registo.
sk: Logu putovného predmetu chýba kód logu na vytvorenie.

source: Trackables
ca: Traçables
cs: Putovní předměty
da: Sporbare
es: Rastreables
fr: Objets suivis
is_is: Ferðalangar
nb: Sporbare
sk: Putovné predmety

source: Trackables can be automatically visited with each cache log. This applies to Found It and Attended cache log types.
ca: Els traçables poden visitats automàticament amb cada registre de catxé. Això s'aplica als tipus de registre de catxé Trobat i Assistit.
cs: Putovní předměty mohou být automaticky protaženy každou zalogovanou keší. Tato funkce funguje pouze u logů „Nalezeno" a „Zúčastnil(a) jsem se"
da: Sporbare kan automatisk besøges med hver cachelog. Dette gælder for Fundet og Deltog cache-logtyper.
es: Los rastreables se pueden visitar automáticamente con cada registro de caché. Esto se aplica a los tipos de registro de caché Encontrado y Atendido.
fr: Les objets à suivis peuvent être visités automatiquement avec chaque signature. Ceci s'applique aux types de signatures de cache Trouvée et Visitée.
is_is: Hægt er að láta ferðalanga heimsækja fjársjóði sjálfkrafa með hverri fjársjóðsfærslu. Þetta á við um Fundinn og Mætti, færslutegundirnar.
nb: Sporbare kan automatisk logge besøk med hver cache-logg. Dette gjelder for loggtypene Fant den og Deltok.
pl: Przedmioty Podróżne mogą być automatycznie odwiedzać skrytkę wraz z dodanym wpisem. Dotyczy to wpisów "Znaleziona" oraz "Uczestniczył/a".
pt_pt: Os trackables podem ser automaticamente visitados com cada registo de cache. Isto aplica-se aos tipos de registo de cache Encontrado e Participado.
sk: Putovné predmety môžu automaticky navštevovať každú zalogovanú kešku. Platí to len pri logoch typu Nájdené a Zúčastnil(a) som sa.

source: Trackables to Log
ca: Traçables per a registrar
cs: TB na zalogování
da: Sporbare til logning
es: Rastreables para registrar
fr: Objets suivis à signer
is_is: Ferðalangar til að skrá
nb: Sporbare som skal logges
pl: Przedmioty podróżne do zalogowania
pt_pt: Trackables para Registar
sk: Putovné predmety na zalogovanie

source: Tracking Mode Lock Off
ca: Bloqueig del mode de seguiment desactivat
da: Sporingstilstandslås FRA
es: Bloqueo del modo de seguimiento desactivado
fr: Déverrouillage du mode de suivi
is_is: Slökkt á fylgihamslás
nb: Sporingsmoduslås av
pl: Wyłączono blokadę mapy
pt_pt: Desativar modo de seguimento
sk: Zámok sledovacieho režimu vyp.

source: Tracking Mode Lock On
ca: Bloqueig del mode de seguiment activat
da: Sporingstilstandslås TIL
es: Bloqueo del modo de seguimiento activado
fr: Verrouillage du mode de suivi
is_is: Kveikt á fylgihamslás
nb: Sporingsmoduslås på
pl: Włączono blokadę mapy
pt_pt: Ativar modo de seguimento
sk: Zámok sledovacieho režimu zap.

source: Trail
cs: Stezka
es: Ruta
fr: Sentier
is_is: Slóð
nb: Sti
pl: Szlak
pt_pt: Caminho
sk: Cestička

source: Trail Length Labels
cs: Štítky s délkou stezky
da: Spor længde mærkat
es: Etiquetas de longitud de la ruta
fr: Étiquettes de la longueur du sentier
is_is: Lengdarmerkingar slóða
nb: Merkelapper med stilengde
pl: Oznaczenia długości szlaku
pt_pt: Etiquetas de comprimento do trilho
sk: Štítky s dĺžkou trasy

# Trail Symbols &amp; Colors
source: Trail Symbols & Colors
cs: Symboly a barvy stezky
da: Spor symboler og farver
es: Símbolos y colores de la ruta
fr: Symboles et couleurs du sentier
is_is: Tákn og litir slóða
nb: Sti-symboler og farger
pl: Symbole i kolory szlaków
pt_pt: Símbolos e cores do trilho
sk: Symboly a farby trasy

# Trails &amp; Paths
source: Trails & Paths
cs: Stezky a cesty
da: Spor og stier
es: Senderos y caminos
fr: Sentiers et chemins
is_is: Slóðar og stígar
nb: Stier og veier
pl: Ustawienia szlaków i ścieżek
pt_pt: Trilhos & Percursos
sk: Trasy a cesty

source: Trails/Paths
cs: Stezky/cesty
da: Spor/&stier
es: Senderos/caminos
fr: Sentiers/chemins
is_is: Slóðar/stígar
nb: Stier/veier
pl: Wyświetlaj szlaki i ścieżki
pt_pt: Trilhos/Percursos
sk: Trasy/Cesty

source: Translate with Google
ca: Tradueix amb Google
cs: Přeložit v Google překladači
da: Oversæt med Google
es: Traducir con Google
fr: Traduire avec Google
is_is: Þýða með Google
nb: Oversett med Google
pl: Przetłumacz w Google Translator
pt_pt: Traduzir com o Google
sk: Preložiť s Google

source: Translate with iTranslate
ca: Tradueix amb iTranslate
cs: Přeložit v iTranslate
da: Oversæt med iTranslate
es: Traducir con iTranslate
fr: Traduire avec iTranslate
is_is: Þýða með iTranslate
nb: Oversett med iTranslate
pl: Przetłumacz z iTranslate
pt_pt: Traduzir com o iTranslate
sk: Preložiť s iTranslate

source: Travel List
ca: Llista d'Objectes viatgers
cs: Trasa putování
da: Rejse oversigt
es: Lista de viajes
fr: Liste des voyages
is_is: Ferðalisti
nb: Reiseliste
pl: Wyświetl mapę podróżną
pt_pt: Lista de Viagem
sk: Precestovaná trasa

source: Try Again
ca: Torneu-ho a provar
cs: Zkusit znovu
da: Prøv igen
es: Inténtalo de nuevo
fr: Essayer de nouveau
is_is: Reyna aftur
nb: Prøv igjen
pl: Spróbuj ponownie
pt_pt: Tente novamente
sk: Skúsiť znova

source: Turn Off
ca: Tancar
cs: Vypnout
da: Slå fra
es: Apagar
fr: Éteindre
is_is: Slökkva á
nb: Skru av
pl: Wyłącz
pt_pt: Desligar
sk: Vypnúť

source: Turning map clustering off for Offline Lists can cause performance issues and even crashing on very large lists. Please use at your own risk.
ca: Si es desactiva l'agrupació del mapa per a mapes fora de línia, pot provocar problemes de rendiment i fins i tot bloquejar-se en llistes molt grans. Utilitza-ho sota el teu propi risc.
cs: Vypnutím této funkce může dojít k problémům s výkonem a dokonce i k pádu u velkých offline seznamů. Prosím, používejte to na vlastní zodpovědnost.
da: Deaktivering af kortklynger for offline lister kan forårsage ydeevneproblemer, og endda gå ned på meget store lister. Brug venligst på eget ansvar.
es: Desactivar la agrupación de mapas para las listas sin conexión puede causar problemas de rendimiento e incluso fallos en listas muy grandes. Utilícelo bajo su propia responsabilidad.
fr: Désactiver le regroupement de cartes pour les listes hors-ligne peut entraîner des problèmes de performances et même des plantages sur de très grandes listes. Veuillez l’utiliser à vos propres risques.
is_is: Að slökkva á klösun fyrir án-nets lista getur valdið því að forritið vinni hægt. Það getur jafnvel hrunið við vinnslu of stórra lista. Vinsamlega notaðu á þína ábyrgð.
nb: Hvis du slår av kartklynger i offline-lister kan ytelsen påvirkes. Er listene svært store, kan Cachly krasje. Vennligst bruk på egen risiko.
pl: Wyłączenie grupowania skrytek dla list offline może spowodować spadek wydajności Twojego urządzenia. Wyłączasz tę opcję na własne ryzyko.
pt_pt: Desligar a opção de agrupar mapas para listas offline pode causar problemas de performance e eventualmente alguns crash em listas muito grandes. Por favor use ao seu próprio risco.
sk: Vypnutie zoskupovania obsahu mapy pre offline zoznamy môže spôsobiť problémy s výkonom a dokonca aj pád pri veľmi veľkých zoznamoch. Používanie je na vlastné riziko.

source: Type
ca: Tipus
cs: Typ kešky
es: Tipo
is_is: Tegund
pl: Typ skrytki
pt_pt: Tipo
sk: Typ

source: Types
ca: Tipus
cs: Typy
da: Typer
es: Tipos
is_is: Tegundir
nb: Typer
pl: Typy skrytek
pt_pt: Tipos
sk: Typy

source: USGS Topo
ca: USGS Top
es: Topográfico USGS
is_is: USGS Landslagskort

source: Underground Subway
cs: Podzemní metro
da: Undergrundsbane
es: Metro subterraneo
fr: Métro souterrain
is_is: Neðanjarðarlest
nb: Undergrunnsbane
pl: Wyświetlaj tunele metra
pt_pt: Metro subterraneo
sk: Podzemné metro

source: Unfortunately this device does not support QR Code reading.
ca: Malauradament, aquest dispositiu no admet la lectura del codi QR.
cs: Bohužel toto zařízení není schopné číst QR kódy
da: Desværre understøtter denne enhed ikke QR-kodelæsning.
es: Lamentablemente, este dispositivo no admite la lectura de códigos QR.
fr: Malheureusement cet appareil ne supporte pas la lecture de QR code.
is_is: Því miður styður þetta tæki ekki að lesa QR kóða.
nb: Denne enheten støtter dessverre ikke QR-kodeavlesning.
pl: Niestety to urządzenie nie obsługuje odczytu kodów QR.
pt_pt: Lamentavelmente o seu dispositivo não permite leitura de QR codes.
sk: Toto zariadenie bohužiaľ nepodporuje čítanie QR kódov.

source: Unfound
ca: Sense trobar
cs: Bez nálezu
da: Ikke fundet
es: No encontrado
fr: Non trouvée
is_is: Ekki fundinn
nb: Ikke funnet
pl: Nieznaleziona
pt_pt: Colocar como não encontrada
sk: Nenájdené

source: United Kingdom
cs: Spojené království
da: UK
es: Reino Unido
fr: Royaume-Uni
is_is: Bretland
nb: Storbritannia
pl: Wielka Brytania
pt_pt: Reino Unido
sk: Spojené kráľovstvo

source: United States
ca: Estats Units d'Amèrica
cs: Spojené Státy
da: US
es: Estados Unidos
fr: États Unis
is_is: Bandaríkin
nb: USA
pt_pt: Estados Unidos
sk: Spojené štáty

source: Unknown Location
ca: Localització desconeguda
cs: Neznámá poloha
da: Ukendt beliggenhed
es: Ubicación desconocida
fr: Emplacement inconnu
is_is: Staðsetning óþekkt
nb: Ukjent plassering
pl: Nieznana lokalizacja
pt_pt: Localização desconhecida
sk: Neznáma poloha
