Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Continue without %i Adventure Labs?
cs: Pokračovat bez %i Adventure Lab?
da: Fortsæt uden %i Adventure Labs?
es: ¿Continuar sin %i Adventure Labs?
fr: Continuer sans %i Adventure Labs ?
is_is: Halda áfram án %i Adventure Labs?
nb: Fortsett uten %i Adventure Labs?
pl: Czy chcesz kontynuować bez %i Skrytek Adventure Lab?
pt_pt: Continuar sem %i Adventure Labs?
sk: Pokračovať bez %i Adventure labiek?

# Contour &amp; Hillshades
source: Contour & Hillshades
ca: Contorn i turons
cs: Obrysy a stíny
da: Kontur & bakkeskygger
es: Contornos y sombras
fr: Contours & Ombres des collines
is_is: Hæðarlínur og -skuggar
nb: Kontur og skygge
pl: Linie konturowe i cienie wzniesień
pt_pt: Contornos e colinas
sk: Obrysy a tieňovanie kopcov

source: Contour Lines
cs: Obrysové čáry
da: Konturlinjer
es: Líneas de contorno
fr: Lignes de contour
is_is: Hæðarlínur
nb: Konturlinjer
pl: Wyświetlaj poziomice [m n.p.m.]
pt_pt: Linhas de contorno
sk: Obrysové čiary

# Contours &amp; Hillshades
source: Contours & Hillshades
cs: Obrysy a stíny kopců
da: Konturer & bakkeskygger
es: Contornos y sombreados
fr: Contours et nuances
is_is: Hæðarlínur og -skuggar
nb: Konturer og skyggelegging
pl: Linie konturowe i cienie wzniesień
pt_pt: Linhas de contorno & Sombra de colina
sk: Obrysy a tieňovanie kopcov

source: Coordinates Match
ca: Coordinades que coincideixen
cs: Souřadnice jsou správné
da: Koordinater matcher
es: Coincidencia de coordenadas
fr: Correspondance des coordonnées
is_is: Hnit passar
nb: Koordinater stemmer
pl: Współrzędne dopasowane
pt_pt: Corresponder coordenadas
sk: Súradnice súhlasia

source: Coordinates used for verifying are not valid.
ca: Les coordenades usades per verificar no són vàlides.
cs: Souřadnice jsou chybné.
da: Koordinater brugt til at verificere er ikke gyldige.
es: Las coordenadas utilizadas para la verificación no son válidas.
fr: Les coordonnées utilisées pour la vérification ne sont pas valides.
is_is: Hnit er ekki gilt.
nb: Koordinater brukt til verifisering er ikke gyldige.
pl: Współrzędne użyte do weryfikacji są nieprawidłowe.
pt_pt: Coordenadas usadas para verificar não são válidas.
sk: Súradnice použité na overenie sú nesprávne.

source: Copied Cache Code
ca: Codi del catxé copiat
cs: Kód kešky zkopírován
da: Kopieret cachekode
es: Código de Caché copiado
fr: Code de la cache copiée
is_is: GC kóði afritaður
nb: Cachekode kopiert
pl: Skopiowano kod skrytki
pt_pt: Código da Cache Copiado
sk: Kód kešky skopírovaný

source: Copied Cache Name
cs: Kód keše zkopírován
da: Kopieret cachenavn
es: Nombre de Caché copiado
fr: Nom de la cache copiée
is_is: Nafn fjársjóðs afritað
nb: Cachenavn kopiert
pl: Skopiowano nazwę skrytki
pt_pt: Nome de cache copiado
sk: Názov kešky skopírovaný

source: Copied Code
ca: Codi copiat
cs: Kód zkopírován
da: Kopieret kode
es: Código copiado
fr: Code de la cache copiée
is_is: Afritaður kóði
nb: Kode kopiert
pl: Skopiowano kod
pt_pt: Código Copiado
sk: Kód skopírovaný

source: Copied Coordinates
ca: Coordenades copiades
cs: Souřadnice zkopírovány
da: Kopierede koordinater
es: Coordenadas copiadas
fr: Coordonnées copiées
is_is: Hnit afrituð
nb: Koordinater kopiert
pl: Skopiowano współrzędne
pt_pt: Coordenadas copiadas
sk: Súradnice skopírované

source: Copied Text
ca: Text copiat
cs: Text zkopírován
da: Kopieret tekst
es: Texto copiado
fr: Texte copié
is_is: Texti afritaður
nb: Tekst kopiert
pl: Skopiowano tekst
pt_pt: Texto copiado
sk: Text skopírovaný

source: Copied cache code
ca: Codi de catxé copiat
cs: Kód kešky zkopírován
da: Kopieret cachekode
es: Código de Caché copiado
fr: Code de la cache copiée
is_is: GC kóði afritaður
nb: Cachekode kopiert
pl: Skopiowano kod skrytki
pt_pt: Código da Cache Copiado
sk: Kód kešky skopírovaný

source: Copied text
ca: Text copiat
cs: Text zkopírován
da: Kopieret tekst
es: Texto copiado
fr: Texte copié
is_is: Texti afritaður
nb: Tekst kopiert
pl: Skopiowano tekst
pt_pt: Texto Copiado
sk: Text skopírovaný

source: Copy
ca: Copiar
cs: Kopírovat
da: Kopiér
es: Copia
fr: Copie
is_is: Afrita
nb: Kopier
pl: Kopiuj
pt_pt: Copiar
sk: Kopírovať

source: Copy Article ID
cs: Kopírovat ID článku
da: Kopiér artikel-id
es: Copiar ID de artículo
fr: Copier l’ID de l’article
is_is: Afrita auðkenni greinar
nb: Kopier artikkel-ID
pl: Kopiuj ID artykułu
pt_pt: Copiar ID do artigo
sk: Kopírovať ID článku

source: Copy Article URL
cs: Kopírovat URL adresu článku
da: Kopiér artikel-URL
es: Copiar URL de artículo
fr: Copier l’URL de l’article
is_is: Afrita slóð greinar
nb: Kopier artikkel-URL
pl: Kopiuj URL artykułu
pt_pt: Copiar URL do artigo
sk: Kopírovať URL článku

source: Copy Cache Code
ca: Copiar codi del catxé
cs: Kopírovat kód kešky
da: Kopier cachekode
es: Copiar código del caché
fr: Copier le code de cache
is_is: Afrita GC kóða
nb: Kopier cachekode
pl: Kopiuj kod skrytki
pt_pt: Copiar Código da Cache
sk: Kopírovať kód kešky

source: Copy Coordinate Format
cs: Kopírovat ve formátu souřadnic
da: Kopier koordinatformat
es: Copiar formato de coordenadas
fr: Copier le format de coordonnées
is_is: Afrita sniðmát hnits
nb: Kopier koordinatformat
pl: WYBIERZ FORMAT WSPÓŁRZĘDNYCH, KTÓRE CHCESZ SKOPIOWAĆ:
pt_pt: Copiar formato de coordenadas
sk: Kopírovať formát súradníc

source: Copy Coordinates
ca: Copiar coordenades
cs: Kopírovat souřadnice
da: Kopier koordinater
es: Copiar coordenadas
fr: Copier les coordonnées
is_is: Afrita hnit
nb: Kopier koordinater
pl: Kopiuj współrzędne
pt_pt: Copiar Coordenadas
sk: Kopírovať súradnice

source: Copy Waypoint Text
ca: Copiar text del punt de ruta
cs: Kopírovat text trasového bodu
da: Kopier waypointtekst
es: Copiar texto de waypoint
fr: Copier le texte du point de passage
is_is: Afrita texta vörðu
nb: Kopier veipunkttekst
pl: Kopiuj nazwę waypointa
pt_pt: Copiar texto do Waypoint
sk: Kopírovať text bodu trasy

source: Copying caches
ca: Copiant catxés
cs: Kopíruji kešky
da: Kopiering af caches
es: Copiar cachés
fr: Copie des caches
is_is: Afritar fjársjóði
nb: Kopierer cacher
pl: Kopiowanie skrytek
pt_pt: A copiar caches
sk: Kopírovanie kešiek

source: Correct! The coordinates for this cache will be updated.
ca: Correcte! Les coordenades del catxé s'actualitzaran.
cs: Správně! Finální souřadnice této keše budou aktualizovány.
da: Korrekt! Koordinaterne for denne cache vil blive opdateret.
es: Correcto. Se actualizarán las coordenadas de este caché.
fr: Correct ! Les coordonnées de cette cache seront mises à jour.
is_is: Rétt! Hnitið fyrir þennan fjársjóð verður uppfært
nb: Riktig! Koordinatene vil bli oppdatert for denne cachen.
pl: W punkt! Współrzędne dla tej skrytki zostaną zaktualizowane.
pt_pt: Correto! As coordenadas para esta cache vão ser atualizadas.
sk: Správne! Súradnice tejto kešky boli aktualizované.

source: Corrected Coordinate
ca: Coordenada corregida
cs: Finální souřadnice
da: Korrigeret koordinat
es: Coordenada corregida
fr: Coordonnées corrigées
is_is: Leiðrétt hnit
nb: Korrigert koordinat
pl: Finałowe współrzędne
pt_pt: Coordenada corrigida
sk: Upravené súradnice

source: Corrected Coordinates
ca: Coordenades corregides
cs: Finální souřadnice
da: Korrigerede koordinater
es: Coordenadas corregidas
fr: Coordonnées corrigées
is_is: Leiðrétt hnit
nb: Korrigerte koordinater
pl: Finałowe współrzędne
pt_pt: Coordenada Corrigida
sk: Upravené súradnice

source: Corrected Coordinates Not Updated
cs: Finální souřadnice nejsou aktualizovány
da: Korrigerede koordinater ikke opdateret
es: Coordenadas corregidas sin actualizar
fr: Coordonnées corrigées non mises à jour
is_is: Leiðrétt hnit ekki uppfærð
nb: Korrigerte koordinater ikke oppdatert
pl: Finałowe współrzędne niezaktualizowane
pt_pt: Coordenadas corretas não atualizadas
sk: Upravené súradnice neboli aktualizované

source: Corrected Coordinates cannot be deleted for a custom created geocache.
ca: Les coordenades corregides no poden ser borrades en un geocatxé personalitzat creat.
cs: Finální souřadnice nemohou být smazány pro vlastní vytvořenou keš.
da: Korrigerede koordinater kan ikke slettes for en brugerdefineret geocache.
es: Las Coordenadas corregidas no se pueden borrar para un geocaché creado a medida.
fr: Les coordonnées corrigées ne peuvent pas être supprimées pour une cache créée de façon personnalisée.
is_is: Ekki er hægt að eyða leiðréttum hnitum á fjársjóð sem hefur verið búinn til í Cachly.
nb: Kan ikke slette korrigerte koordinater for en tilpasset geocache.
pl: Finałowe współrzędne nie mogą zostać usunięte dla stworzonej przez Ciebie skrytki offline.
pt_pt: Coordenadas corrigidas não podem ser apagadas de uma geocache criada.
sk: Pri vlastnej vytvorenej keške nie je možné odstrániť upravené súradnice.

source: Corrected Coordinates cannot be set for a custom created geocache.
ca: Les coordenades corregides no es poden definir en un geocatxé personalitzat creat.
cs: Finální souřadnice nemohou být vytvořeny pro vlastní vytvořenou keš.
da: Korrigerede koordinater kan ikke indstilles for en brugerdefineret geocache.
es: No se pueden establecer coordenadas corregidas para un geocaché creado a medida.
fr: Les coordonnées corrigées ne peuvent pas être réglées pour une cache créée de façon personnalisée.
is_is: Ekki er hægt að setja leiðrétt hnit á fjársjóð sem hefur verið búinn til í Cachly.
nb: Kan ikke korrigere koordinater for en tilpasset geocache.
pl: Finałowe współrzędne nie mogą być ustawione dla stworzonej przez Ciebie skrytki offline.
pt_pt: Não pode corrigir a coordenada de uma geocache criada.
sk: Pre vlastné vytvorené kešky nie je možné nastavovanie upravených súradníc.

source: Counties
cs: Okresy
da: Regioner
es: Comarcas
fr: Comtés
is_is: Sýslur
nb: Fylker
pl: Województwa
pt_pt: Municípios
sk: Okresy

# Counties &amp; Regions
source: Counties & Regions
cs: Okresy a regiony
da: Regioner
es: Comarcas y regiones
fr: Comtés et régions
is_is: Sýslur og héruð
nb: Fylker og regioner
pl: Województwa i powiaty
pt_pt: Municípios & Regiões
sk: Okresy a regióny

source: Counties / Regions
cs: Okresy a regiony
da: Regioner
es: Comarcas / Regiones
fr: Comtés / Régions
is_is: Sýslur / héruð
nb: Fylker / regioner
pl: Dane powiatów
pt_pt: Municípios / Regiões
sk: Okresy / Regióny

source: Counties/Regions
cs: Okresy a regiony
da: Regioner
es: Comarcas/Regiones
fr: Comtés/Régions
is_is: Sýslur/héruð
nb: Fylker/regioner
pl: Województwa/powiaty
pt_pt: Municípios/Regiões
sk: Okresy/Regióny

source: Countries
cs: Státy
da: Lande
es: Países
fr: Pays
is_is: Lönd
nb: Land
pl: Kraje
pt_pt: Países
sk: Krajiny

source: County
cs: Okres
da: Kommune
es: Comarca
fr: Comté
is_is: Sýsla
nb: Fylke
pl: Powiaty
pt_pt: Município
sk: Okres

source: County / Region Data
cs: Data okresu/regionu
da: Kommune-/regionsdata
es: Datos de la comarca/región
fr: Données sur les comtés et les régions
is_is: Gögn sýslu/héraða
nb: Fylke/region-data
pl: Dane województwa / powiatu
pt_pt: Municípios / Regiões
sk: Okres / Regionálne údaje

source: County/Boundary
cs: Okres/hranice
da: Kommune/grænse
es: Comarca/Límite
fr: Comté/frontière
is_is: Sýsla/landamæri
nb: Fylke/grense
pl: Wyświetlaj granice powiatów
pt_pt: Município/Fronteira
sk: Okres/hranice

source: County/Boundary Name
cs: Okres/název hranic
da: Kommune/grænse navn
es: Región/Límite
fr: Nom du comté ou de la frontière
is_is: Nafn sýslu/landamæra
nb: Fylke/grensenavn
pl: Powiat/nazwa granicy
pt_pt: Nome de Município/Fronteira
sk: Okres/názov hraníc

source: County/Region Finds
cs: Nálezy v okresu/regionu
da: Kommune-/Regionsfund
es: Encontrados por comarca/región
fr: Comté/région Trouvailles
is_is: Fundir sýslu/héraða
nb: Fylke/region-funn
pl: Znalezienia dla powiatu
pt_pt: Município/Região Encontradas
sk: Nálezy v okrese/regióne

source: Create
ca: Crear
cs: Vytvořit
da: Opret
es: Crear
fr: Créer
is_is: Búa til
nb: Opprett
pl: Utwórz
pt_pt: Criar
sk: Vytvoriť

source: Create Backup
ca: Crear còpia de seguretat
cs: Vytvořit zálohu
da: Opret backup
es: Crear copia de seguridad
fr: Créer une sauvegarde
is_is: Búa til öryggisafrit
nb: Opprett sikkerhetskopi
pl: Utwórz kopię zapasową
pt_pt: Criar cópia de segurança
sk: Vytvoriť zálohu

source: Create Filter
ca: Crear filtre
cs: Vytvořit filtr
da: Opret filter
es: Crear filtro
fr: Créer un filtre
is_is: Búa til síu
nb: Opprett filter
pl: Utwórz filtr
pt_pt: Criar filtro
sk: Vytvoriť filter

source: Create List
ca: Crear llista
cs: Vytvořit seznam
da: Opret liste
es: Crear lista
fr: Créer une liste
is_is: Búa til lista
nb: Opprett liste
pl: Utwórz listę
pt_pt: Criar Lista
sk: Vytvoriť zoznam

source: Create Log
ca: Crear registre
cs: Vytvořit log
da: Opret log
es: Crear registro
fr: Signer
is_is: Búa til færslu
nb: Opprett logg
pl: Utwórz wpis
pt_pt: Criar registo
sk: Vytvoriť log

source: Create Offline Geocache
ca: Crear geoamagatall fora de línia
cs: Vytvořit offline keš
da: Opret offline geocache
es: Crear Geocaché sin conexión
fr: Créer une cache hors-ligne
is_is: Búa til án-nets fjársjóð
nb: Opprett offline-cache
pl: Utwórz skrytkę offline
pt_pt: Criar Geocache Offline
sk: Vytvoriť offline kešku

source: Create Offline List
ca: Crear llista fora de línia
cs: Vytvořit offline seznam
da: Opret offline liste
es: Crear lista sin conexión
fr: Créer une liste hors-ligne
is_is: Búa til án-nets lista
nb: Opprett offline-liste
pl: Utwórz listę offline
pt_pt: Criar Lista Offline
sk: Vytvoriť offline zoznam

source: Create URL
ca: Crear URL
cs: Vytvořit URL
da: Opret URL
es: Crear URL
fr: Créer une URL
is_is: Búa til vefslóð
nb: Opprett URL
pl: Utwórz URL
pt_pt: Criar URL
sk: Vytvoriť URL

source: Create Waypoint
ca: Crear punt de ruta
cs: Vytvořit trasový bod
da: Opret waypoint
es: Crear Waypoint
fr: Créer un point de passage
is_is: Búa til vörðu
nb: Opprett veipunkt
pl: Utwórz waypoint
pt_pt: Criar Waypoint
sk: Vytvoriť bod trasy

source: Created %@
ca: Creat %@
cs: Vytvořeno %@
da: Oprettede %@
es: Creado %@
fr: Créée le %@
is_is: Búinn til %@
nb: Opprettet %@
pl: Utworzono %@
pt_pt: Criado %@
sk: Vytvorené %@

source: Creating Draft
ca: Creant esborrany
cs: Vytváření konceptu
da: Oprettelse af kladde
es: Creando borrador
fr: Création du brouillon
is_is: Býr til drög
nb: Oppretter kladd
pl: Tworzenie szkicu
pt_pt: A criar Draft
sk: Vytváram koncept

source: Creating Log
ca: Creant registre
cs: Vytváření logu
da: Opretter log
es: Creando registro
fr: Signature en cours
is_is: Býr til færslu
nb: Oppretter logg
pl: Tworzenie wpisu
pt_pt: Criando o Registo
sk: Vytváram log

source: Creating Trackable Log
ca: Creant registre de traçable
cs: Vytváření logu putovního předmětu
da: Oprettelse af sporbar log
es: Creando registro rastreable
fr: Signature d'un objet suivi en cours
is_is: Býr til færslu
nb: Oppretter sporbar-logg
pl: Tworzenie wpisu przedmiotu podróżnego
pt_pt: Criando Registo do Trackable
sk: Vytváram log putovného predmetu

source: Cuckoo Clock
cs: Kukačkové hodiny
da: Kukur
es: Reloj de cuco
fr: Coucou
is_is: Gauksklukka
nb: Gjøkur
pl: Dźwięk zegaru z kukułką
pt_pt: Relógio de cuco
sk: Kukučkové hodiny

source: Current Location
ca: Ubicació actual
cs: Aktuální poloha
da: Nuværende placering
es: Ubicación actual
fr: Position courante
is_is: Núverandi staðsetning
nb: Gjeldende plassering
pl: Moja lokalizacja \s\
pt_pt: Localização Corrente
sk: Aktuálna poloha

source: Current Template: %@
ca: Plantilla actual: %@
cs: Aktuální šablona: %@
da: Nuværende skabelon: %@
es: Plantilla actual: %@
fr: Modèle courant: %@
is_is: Núverandi sniðmát: %@
nb: Gjeldende mal: %@
pl: Obecny szablon: %@
pt_pt: Modelo atual: %@
sk: Aktuálna šablóna: %@

source: Custom Tile URLs
ca: Fitxer d'URLs personalitzat
cs: Vlastní URL dlaždice
da: Tilpassede flise-URL'er
es: URL de mosaicos personalizados
fr: URLs de tuile personalisées
is_is: Sérsniðnar vefslóðir kortaflísa
nb: Egendefinerte kartflis-URLer
pl: Własne wycinki map URLs
pt_pt: Tile URLs personalizadas
sk: URL vlastných dlaždíc

source: Custom tile URLs and maps such as Open Street can use double sized map tiles for easier readability.
ca: Els enllaços i els mapes personalitzats, com ara Open Street, poden utilitzar rajoles de mapes de doble mida per facilitar-ne el límit de lectura.
cs: Nastavení vrstev je pouze pro Prémiové offline mapy.
da: Tilpassede fliser-URL'er og kort som f.eks. Open Street kan bruge kortfelter i dobbelt størrelse for lettere læsbarhed.
es: Las URL de mosaicos personalizados y los mapas, como Open Street, pueden utilizar mosaicos de mapas de doble tamaño para facilitar la lectura.
fr: Les URL des tuiles personnalisées et les cartes telles que Open Street peuvent utiliser des tuiles de carte de taille double pour une meilleure lisibilité.
is_is: Hægt er að tvöfalda stærð kortaflísa sem sótt eru með sérsniðinni vefslóð kortaflísa. Þetta hjálpar læsileika.
nb: Egendefinerte flis-URL-er og kart som Open Street Map kan bruke dobbelt så store kartfliser for lettere lesbarhet.
pl: Możesz powiększyć dwukrotnie własne wycinki map URLs oraz Open Maps (Open Street i Open Cycle), aby poprawić widoczność i ułatwić czytanie.
pt_pt: Quadrados de URLs personalizados e mapas como Open Street podem usar quadrados de mapa de tamanho duplo para facilitar a legibilidade.
sk: Vlastné URL adresy dlaždíc a máp, ako napríklad Open Street, môžu používať dlaždice s dvojitou veľkosťou pre lepšiu čitateľnosť.

source: Cyan
ca: Cian
cs: Tyrkysová
es: Cían
is_is: Ljósblár
pl: Zielononiebieski cyjan
pt_pt: Ciano
sk: Tyrkysová

source: DNF in Last 5 Logs
ca: DNF en els darrers 5 logs
cs: DNF v posledních 5 lozích
da: DNF i sidste 5 logs
es: DNF en los últimos 5 registros
fr: DNF dans les 5 dernières signatures
is_is: DNF í síðustu 5 færslum
nb: DNF i de siste 5 logger
pl: DNF w ostatnich 5 wpisach
pt_pt: DNF nos últimos 5 registos
sk: DNF v posledných 5 logoch

source: Dam
ca: Presa
cs: Přehrada
da: Dæmning
es: Presa
fr: Barrage
is_is: Stífla
nb: Demning
pl: Tama / zapora
pt_pt: Barragem
sk: Priehrada

source: Danger
ca: Perill
cs: Nebezpečí
da: Fare
es: Peligro
is_is: Hætta
nb: Fare
pl: Niebezpieczny teren
pt_pt: Perigo
sk: Nebezpečenstvo

source: Dark Interface
cs: Tmavý vzhled prostředí
da: Mørk grænseflade
es: Interfaz oscura
fr: Interface sombre
is_is: Dökkt viðmót
nb: Mørkt grensesnitt
pl: Ustawienia trybu ciemnego
pt_pt: Interface escura
sk: Tmavý vzhľad

source: Dark Interface Styles
cs: Tmavý vzhled prostředí
da: Mørke grænsefladestile
es: Estilos de interfaz oscura
fr: Styles d'interface sombres
is_is: Dökkt viðmót
nb: Mørke grensesnittstiler
pl: Włącz tryb ciemny
pt_pt: Estilos de Interfaces Escuras
sk: Štýly tmavého vzhľadu

source: Dark Map Styles
cs: Tmavý vzhled map
da: Mørke kortstile
es: Estilos de mapas oscuros
fr: Styles de cartes sombres
is_is: Dökkt viðmót á korti
nb: Mørke kartstiler
pl: Mapa w trybie ciemnym
pt_pt: Estilos de Mapa Escuros
sk: Tmavý vzhľad máp

source: Dark Mode
cs: Tmavý vzhled
da: Mørk tilstand
es: Modo oscuro
fr: Mode sombre
is_is: Dökkt viðmót
nb: Mørk modus
pl: Ustawienia trybu ciemnego
pt_pt: Modo Escuro
sk: Tmavý vzhľad

source: Database Deleted
ca: Base de dades eliminada
cs: Databáze smazána
da: Database slettet
es: Base de datos eliminada
fr: Base de données supprimée
is_is: Gagnagrunni eytt
nb: Database slettet
pl: Usunięto bazę danych
pt_pt: Base de Dados Apagada
sk: Databáza vymazaná

source: Datasets
da: Datasæt
es: Conjuntos de datos
fr: Jeux de données
is_is: Gagnasett
nb: Datasett
pl: Bazy danych
pt_pt: Banco de dados
sk: Dátové súbory

source: Date
ca: Data
cs: Datum
da: Dato
es: Fecha
is_is: Dagsetning
nb: Dato
pl: Data
pt_pt: Data
sk: Dátum

source: Date - Long
ca: Data - llarga
cs: Datum - dlouhé
da: Dato - lang
es: Fecha - Larga
fr: Date - Longue
is_is: Dagsetning - Löng
nb: Dato - lang
pl: Data - długa
pt_pt: Data - Grande
sk: Dátum - Dlhý

source: Date - Medium
ca: Data - mitjana
cs: Datum - střední
da: Dato - middel
es: Fecha - Media
fr: Date - Moyenne
is_is: Dagsetning - Miðlungs
nb: Dato - middels
pl: Data - średnia
pt_pt: Data - Média
sk: Dátum - Stredne dlhý

source: Date - Short
ca: Data - curta
cs: Datum - krátké
da: Dato - kort
es: Fecha - Corta
fr: Date - Courte
is_is: Dagsetning - Stutt
nb: Dato - kort
pl: Data - krótka
pt_pt: Data - Pequena
sk: Dátum - Krátky

source: Date Downloaded
ca: Data descarregada
cs: Datum stažení
da: Dato downloadet
es: Fecha de descarga
fr: Téléchargement le
is_is: Dagsetning niðurhals
nb: Dato lastet ned
pl: Data pobrania
pt_pt: Data descarregada
sk: Dátum stiahnutia

source: Date Found
ca: Data de trobat
cs: Datum nalezení
da: Dato fundet
es: Fecha encontrado
fr: Trouvée le
is_is: Dagsetning fundinn
nb: Dato funnet
pl: Data znalezienia
pt_pt: Data encontrada
sk: Dátum nálezu

source: Date Found By Me
ca: Data de trobat meva
cs: Datum mého nálezu
da: Dato, fundet af mig
es: Fecha encontrado por mí
fr: Date Trouvé par moi le
is_is: Dagsetning fundinn af mér
nb: Dato funnet av meg
pl: Data znalezienia przeze mnie
pt_pt: Data de Encontrada Por Mim
sk: Dátum môjho nálezu

source: Date Hidden - Day
ca: Data d'amagat - Dia
cs: Datum založení - den
da: Dato gemt - dag
es: Fecha ocultado - Día
fr: Cachée le - Jour
is_is: Falinn þann - Dagur
nb: Dato utplassert
pl: Dzień w dacie ukrycia
pt_pt: Data de colocação - Dia
sk: Dátum založenia - Deň

source: Date Hidden - Month
ca: Data d'amagat - Mes
cs: Datum založení - měsíc
da: Dato gemt - måned
es: Fecha ocultado - Mes
fr: Cachée le - Mois
is_is: Dagsetning Falinn þann - Mánuður
nb: Dato utplassert – måned
pl: Miesiąc w dacie ukrycia
pt_pt: Data de colocação - Mês
sk: Dátum založenia - Mesiac

source: Date Hidden - Year
ca: Data d'amagat - Any
cs: Datum založení - rok
da: Dato gemt - år
es: Fecha ocultado - Año
fr: Cachée le - Année
is_is: Dagsetning Falinn þann - Ár
nb: Dato utplassert – år
pl: Rok w dacie ukrycia
pt_pt: Data de colocação - Ano
sk: Dátum založenia - Rok

source: Date Last Found
ca: Data del darrer trobat
cs: Datum posledního nálezu
da: Dato, sidst fundet
es: Fecha del último hallazgo
fr: Trouvée dernièrement le
is_is: Dagsetning síðasta fundar
nb: Dato sist funnet
pl: Data ostatniego znalezienia
pt_pt: Data do ultima vez que foi encontrada
sk: Dátum posledného nálezu

source: Date Last Updated
ca: Data darrera actualització
cs: Datum poslední aktualizace
da: Dato, sidst opdateret
es: Fecha de la última actualización
fr: Mise à jour le
is_is: Dagsetning síðustu uppfærslu
nb: Dato sist oppdatert
pl: Data ostatniej aktualizacji
pt_pt: Data da ultima atualização
sk: Dátum poslednej aktualizácie

source: Date Placed
ca: Data de col·locat
cs: Datum založení
da: Dato, gemt
es: Fecha de colocación
fr: Posée le
is_is: Dagsetning Falinn þann
nb: Dato utplassert
pl: Data ukrycia
pt_pt: Data da colocação
sk: Dátum založenia

source: Date Published
ca: Data de publicat
cs: Datum publikace
da: Udgivelsesdato
es: Fecha de publicación
fr: Publié le
is_is: Dagsetning Fjársjóður gefinn út
nb: Dato publisert
pl: Data publikacji
pt_pt: Data de publicação
sk: Dátum uverejnenia

source: Date Released
ca: Data de publicació
cs: Datum vypuštění
da: Frigivelsesdato
es: Fecha de publicación
fr: Publié le
is_is: Dagsetning útgáfu
nb: Dato sluppet
pl: Data wypuszczenia
pt_pt: Data de publicação
sk: Dátum vypustenia

source: Date of Last Log
ca: Data del darrer registre
cs: Datum posledního logu
da: Dato for sidste log
es: Fecha del último registro
fr: Dernière signature le
is_is: Dagsetning síðustu færslu
nb: Dato for siste logg
pl: Dacie ostatniego wpisu
pt_pt: Data do último registo
sk: Dátum posledného logu

source: Date of Log
ca: Data del registre
cs: Datum logu
da: Dato for log
es: Fecha del registro
fr: Signé le
is_is: Dagsetning færslu
nb: Loggdato
pl: Data wpisu
pt_pt: Data do Registo
sk: Dátum logu

source: Day
ca: Dia
cs: Den
da: Dag
es: Día
fr: Jour
is_is: Dagur
nb: Dag
pl: Dzień
pt_pt: Dia
sk: Deň

source: Day of Week
ca: Dia de la setmana
cs: Den v týdnu
da: Ugedag
es: Día de la semana
fr: Jour de la semaine
is_is: Vikudagur
nb: Ukedag
pl: Dzień tygodnia
pt_pt: Dia da semana
sk: Deň v týždni
