Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Religious Jewish
ca: Religió jueva
cs: Židovské náboženství
da: Religiøs jøde
es: Religión judía
fr: Religieux juif
is_is: Trúarsetur gyðinga
nb: Religiøs jødisk
pl: Miejsce k. rel. (żydowskiego)
pt_pt: Religião judaica
sk: Židovské náboženstvo

source: Religious Muslim
ca: Religió àrab
cs: Muslimské náboženství
da: Religiøs muslim
es: Religioso Musulmán
fr: Religieux Musulman
is_is: Trúarsetur fyrir múslima
nb: Religiøs muslimsk
pl: Miejsce k. rel. (muzułmańskiego)
pt_pt: Religião mulsumana
sk: Moslimské náboženstvo

source: Remove All Highlights
cs: Odebrat všechna zvýraznění
da: Fjern alle fremhævelser
es: Eliminar todo lo resaltado
fr: Supprimer toutes les mises en avant
is_is: Fjarlægja allar merkingar
nb: Fjern alle fremhevinger
pl: Usuń wszystkie zakreślenia
pt_pt: Remover todos os realces
sk: Odstrániť všetky zvýraznenia

source: Remove By Color
cs: Odebrat zvýraznění jednotlivé barvy
da: Fjern efter farve
es: Eliminar por color
fr: Supprimer par couleur
is_is: Fjarlægja eftir lit
nb: Fjern etter farge
pl: Zresetuj zakreślenia danego koloru
pt_pt: Remover por cor
sk: Odstrániť podľa farieb

source: Remove Caches
ca: Suprimir catxés
cs: Odebrat keše
da: Fjern caches
es: Eliminar Cachés
fr: Supprimer les caches
is_is: Fjarlægja fjársjóði
nb: Fjern cacher
pl: Usuń skrytki
pt_pt: Remover Caches
sk: Vymazať kešky

source: Remove Corrected Coordinates
ca: Suprimir coordenades corregides
cs: Odebrat finální souřadnice
da: Fjern korrigerede koordinater
es: Eliminar coordenadas corregidas
fr: Supprimer les coordonnées corrigées
is_is: Fjarlægja leiðrétt hnit
nb: Fjern korrigerte koordinater
pl: Usuń finałowe współrzędne
pt_pt: Remover correção de coordenadas
sk: Odstrániť upravené súradnice

source: Remove Current Template
ca: Suprimir la plantilla actual
cs: Odebrat aktuální šablonu
da: Fjern nuværende skabelon
es: Eliminar plantilla actual
fr: Supprimer le modèle courant
is_is: Fjarlægja núverandi sniðmát
nb: Fjern gjeldende mal
pl: Usuń obecny szablon
pt_pt: Remover modelo atual
sk: Odstrániť aktuálnu šablónu

source: Remove Data
cs: Odebrat data
da: FJern data
es: Eliminar datos
fr: Supprimer les données
is_is: Fjarlægja gögn
nb: Fjern data
pl: Usuń dane
pt_pt: Remover informação
sk: Odstrániť dáta

source: Remove Favorite
ca: Suprimir favorit
cs: Odebrat z oblíbených
da: Fjern favorit
es: Eliminar Favorito
fr: Supprimer le favori
is_is: Fjarlægja eftirlæti
nb: Fjern favoritt
pl: Usuń z ulubionych
pt_pt: Remover favorito
sk: Odstrániť obľúbenosť

source: Remove Favorite Point
ca: Suprimir el punt favorit
cs: Odebrat bod oblíbenosti
da: Fjern favorit point
es: Quitar punto favorito
fr: Enlever un point favori
is_is: Fjarlægja eftirlætispunkt
nb: Fjern favorittpoeng
pl: Usuń punkt ulubiony
pt_pt: Remover Ponto Favorito
sk: Odstrániť bod obľúbenosti

source: Remove Found
cs: Odebrat z nalezených
da: Fjern fundne
es: Quitar Encontrado
fr: Supprimer Trouvée
is_is: Fjarlægja Fundinn merkið
nb: Fjern funn
pl: Usuń znalezienie
pt_pt: Remover encontrada
sk: Odstrániť nález

source: Remove From List
ca: Suprimir de la llista
cs: Odebrat ze seznamu
da: Fjern fra liste
es: Eliminar de la lista
fr: Supprimer de la liste
is_is: Fjarlægja af lista
nb: Fjern fra liste
pl: Usuń z listy
pt_pt: Remover da lista
sk: Odstrániť zo zoznamu

source: Remove Highlight
ca: Suprimir destacat
cs: Odebrat zvýraznění
da: Fjern fremhævet
es: Eliminar Resaltado
fr: Enlever les mis en avant
is_is: Fjarlægja merkingu
nb: Fjern fremheving
pl: Usuń zakreślenie
pt_pt: Remover Destaque
sk: Odstrániť zvýraznenia

source: Remove Highlights
cs: Odebrat zvýraznění
da: Fjern fremhævede
es: Eliminar Resaltados
fr: Supprimer les mises en avant
is_is: Fjarlægja merkingar
nb: Fjern fremhevinger
pl: Usuń zakreślenia
pt_pt: Remover destaques
sk: Odstrániť zvýraznenia

source: Remove Ignore
ca: Elimina l'ignorar
cs: Odebrat ze seznamu ignorovaných
da: Fjern ignoréret
es: Quitar Ignorar
fr: Supprimer Ignorer
is_is: Fjarlægja úr hunsa
nb: Fjern ignorering
pl: Przestań ignorować
pt_pt: Remover Ignorar
sk: Zrušiť ignorovanie

source: Remove Watch
ca: Eliminar el seguiment
cs: Odebrat ze sledování
da: Fjern overvåget
es: Eliminar del reloj
fr: Supprimer surveillance
is_is: Fjarlægja úr fylgjast með
nb: Fjern overvåking
pl: Przestań obserwować
pt_pt: Remover em vista
sk: Zrušiť sledovanie

source: Removed
ca: Suprimit
cs: Odstraněno
da: Fjernet
es: Eliminado
fr: Supprimer
is_is: Fjarlægt
nb: Fjernet
pl: Usunięto
pt_pt: Removido
sk: Odstránené

source: Removed %@ Logs
ca: Suprimits %@ registres
cs: Odebráno %@ logů
da: Fjernet %@ logs
es: Eliminados %@ Registros
fr: %@ signatures supprimées
is_is: %@ færslur fjarlægðar
nb: Fjernet %@ logger
pl: Usunięto %@ wpisów
pt_pt: Removido %@ Registos
sk: Odstránených %@ logov

source: Removed %@ Trackables
ca: Suprimits %@ Traçables
cs: Odebráno %@ putovních předmětů
da: Fjernet %@ sporbare
es: Eliminados %@ Rastreables
fr: %@ objets suivis supprimés
is_is: %@ ferðalangar fjarlægðir
nb: Fjernet %@ sporbare
pl: Usunięto %@ przedmiotów podróżnych
pt_pt: Removido %@ Trackables
sk: Odstránených %@ putovných predmetov

source: Removed Favorite
ca: Favorit suprimit
cs: Bod oblíbenosti odebrán
da: Fjernet favorit
es: Favorito eliminado
fr: Point favori supprimé
is_is: Eftirlæti fjarlægt
nb: Fjernet favoritt
pl: Usunięto ulubione
pt_pt: Favorito Removido
sk: Obľúbenosť kešky odobratá

source: Removed Ignored
ca: Eliminat ignorat
cs: Odebráno ze seznamu ignorovaných
da: Fjernet ignoréret
es: Eliminado Ignorado
fr: Supprimer ignoré
is_is: Fjarlægt úr Hunsa
nb: Fjernet ignorert
pl: Usunieto z ignorowanych
pt_pt: Removido Ignorar
sk: Ignorovanie zrušené

source: Removed Watching
ca: Eliminar seguiment
cs: Odebráno ze sledování
da: Fjernet overvåget
es: Eliminado
fr: Supprimer surveillance
is_is: Fjarlægt úr Fylgjast með
nb: Fjernet overvåking
pl: Usunięto z obserwowanych
pt_pt: Removido em vista
sk: Sledovanie zrušené

source: Rename
ca: Reanomena
cs: Přejmenovat
da: Omdøb
es: Renombrar
fr: Renommer
is_is: Endurnefna
nb: Endre navn
pl: Zmień nazwę
pt_pt: Renomear
sk: Premenovať

source: Request Sent
ca: Petició enviada
cs: Žádost odeslána
da: Anmodning sendt
es: Solicitud enviada
fr: Demande envoyée
is_is: Vinabeiðni send
nb: Forespørsel sendt
pl: Wysłano zaproszenie
pt_pt: Pedido enviado
sk: Požiadavka odoslaná

source: Reset
ca: Restablir
cs: Vymazat
da: Nulstil
es: Restablecer
fr: Réinitialiser
is_is: Núllstilla
nb: Nullstill
pl: Resetuj
pt_pt: Reiniciar
sk: Obnoviť

source: Reset Highlight Labels
ca: Restablir les etiquetes destacades
cs: Resetovat značení zvýraznění
da: Nulstil fremhævede labels
es: Restablecer etiquetas resaltadas
fr: Réinitialiser les libellés des mises en avant
is_is: Núllstilla heiti merkinga
nb: Nullstill fremhevede merkelapper
pl: Resetowanie kolorów zakreślenia
pt_pt: Editar cores de realce
sk: Obnoviť štítky zvýraznenia

source: Reset Purchases
ca: Restablir les compres
cs: Odebrat nákupy
da: Nulstil køb
es: Restablecer compras
fr: Réinitialiser les achats
is_is: Núllstilla kaup
nb: Nullstil kjøp
pl: Przywróć zakupy
pt_pt: Reiniciar compras
sk: Obnoviť nákupy

source: Reset Templates
ca: Restablir plantilles
cs: Obnovit šablony
da: Nulstil skabeloner
es: Restablecer Plantillas
fr: Réinitialiser les modèles
is_is: Núllstilla sniðmát
nb: Nullstill maler
pl: Zresetuj szablony
pt_pt: Redefinir modelos
sk: Obnoviť šabóny

source: Reset to Defaults
ca: Restablir als valors per defecte
cs: Vrátit do výchozího stavu
da: Nulstil til standarder
es: Restablecer valores por defecto
fr: Réinitialiser aux valeurs par défaut
is_is: Núllstilla
nb: Tilbakestill til standardinnstillinger
pl: Przywracanie wartości domyślnych
pt_pt: Reiniciar para valores por defeito
sk: Obnoviť východzie hodnoty

source: Reset!
ca: Restablir!
cs: Resetováno!
da: Nulstil!
es: ¡Reiniciar!
fr: Réinitialiser !
is_is: Núllstillt!
nb: Nullstilt!
pl: Zresetowano!
pt_pt: Reiniciar!
sk: Obnoviť!

source: Restaurant
cs: Restaurace
es: Restaurante
is_is: Veitingastaður
pl: Restauracja / punkt gastron.
pt_pt: Restaurante
sk: Reštaurácia

source: Restore
cs: Obnovit
da: Gendan
es: Restaurar
fr: Restaurer
is_is: Endurheimta
nb: Gjenopprett
pl: Przywróć
pt_pt: Restaurar
sk: Obnoviť

source: Restore Caches From Highlights
cs: Uložit zvýrazněné keše do seznamu
da: Gendan caches fra fremhævede
es: Restaurar cachés desde Resaltados
fr: Annuler la mise en avant des caches
is_is: Endurheimta fjársjóði úr merkingum
nb: Gjenopprett cacher fra høydepunkter
pl: Usuń zakreślenia w listach offline
pt_pt: Recuperar cache dos realces
sk: Obnovenie kešiek zo zoznamu zvýraznených položiek

source: Restore Defaults
ca: Restableix per defecte
cs: Obnovit výchozí
da: Gendan standarder
es: Restaurar valores predeterminados
fr: Restaurer les valeurs par défaut
is_is: Endurheimta sjálfgefin gildi
nb: Gjenopprett standardinnstillinger
pl: Przywróć domyślne wartości
pt_pt: Recuperar predefinições
sk: Obnoviť východzie hodnoty

source: Restore Purchases
ca: Restaurar les compres
cs: Obnovit nákupy
da: Gendan køb
es: Restaurar compras
fr: Restaurer les achats
is_is: Endurstilla kaup
nb: Gjenopprett kjøp
pl: Przywróć zakupy
pt_pt: Restaurar compras
sk: Obnoviť nákupy

source: Results
cs: Výsledky
da: Resultater
es: Resultados
fr: Résultats
is_is: Niðurstöður
nb: Resultater
pl: Wyniki
pt_pt: Resultados
sk: Výsledky

source: Retrieve from Somewhere Else
ca: Agafar d'un altre lloc
cs: Vyzvednuto odjinud
da: Hent fra et andet sted
es: Recuperar de otro lugar
fr: Récupéré d'ailleur
is_is: Sækja annarsstaðar
nb: Hent fra annet sted
pl: Zabrano od kogoś innego
pt_pt: Retirar de Outro Lugar
sk: Získané odinakiaľ

source: Retrieved from Cache
ca: Agafat d'un catxé
cs: Vyzvednuto z keše
da: Hentet fra cachen
es: Recuperarlo del caché
fr: Récupéré de la cache
is_is: Sótt úr fjársjóði
nb: Hentet fra cache
pl: Zabrano ze skrytki
pt_pt: Retirar da Cache
sk: Vybrané z kešky

source: Review Cachly
ca: Revisar Cachly
cs: Ohodnotit Cachly
es: Reseña Cachly
fr: Noter Cachly
is_is: Gagnrýna Cachly
nb: Vurder cachly
pl: Oceń Cachly
pt_pt: Rever Cachly
sk: Ohodnoť Cachly

source: Review Cachly on App Store
cs: Ohodnotit Cachly v App Store
da: Anmeld Cachly på App Store
es: Reseña de Cachly en App Store
fr: Évaluer Cachly sur l’App Store
is_is: Gefa Cachly einkunn í App Store
nb: Anmeld Cachly i App Store
pl: Oceń Cachly w App Store
pt_pt: Avaliar o Cachly na App Store
sk: Ohodnotiť Cachly v App Store

# Roads &amp; Streets
source: Roads & Streets
cs: Silnice a ulice
da: Veje og gader
es: Carreteras y calles
fr: Routes & Rues
is_is: Vegir og götur
nb: Veier og gater
pl: Drogi i ulice
pt_pt: Estradas & Ruas
sk: Cesty a ulice

source: Rocket
ca: Coet
cs: Raketa
da: Raket
es: Cohete
fr: Fusée
is_is: Eldflaug
nb: Rakett
pl: Przeds. przemysłu rakietowego
pt_pt: Foguetão
sk: Raketa

# Routing &amp; Sharing
source: Routing & Sharing
cs: Navádění a sdílení
da: Routing og deling
es: Enrutar y compartir
fr: Routage & partage
is_is: Leiðarlýsing og deiling
nb: Veivalg og deling
pl: Routing i współdzielenie
pt_pt: Encaminhamento e partilha
sk: Navádzanie a zdieľanie

source: Ruins
ca: Ruïnes
cs: Ruiny
da: Ruiner
es: Ruinas
fr: Ruines
is_is: Rústir
nb: Ruiner
pl: Ruiny
pt_pt: Ruínas
sk: Ruiny

source: Run
cs: Běh
da: Kør
es: Ejecutar
fr: Courir
is_is: Hlaup
nb: Løp
pl: Bieg
pt_pt: Correr
sk: Spustiť

source: Satellite
ca: Satèl·lit
cs: Satelitní
da: Satellit
es: Satélite
is_is: Loftmynd
nb: Satellitt
pt_pt: Satélite
sk: Satelitná

source: Satellite Flyover
ca: Sobrevolar per satèl·lit
cs: Satelitní Flyover
da: Satellit overflyvning
es: Sobrevuelo por satélite
fr: Survol satellite
is_is: Yfirflugs loftmynd
nb: Satellitt-flyover
pt_pt: Satelite Flyover
sk: Satelitná Flyover

source: Save Activity
cs: Uložit činnost
da: Gem aktivitet
es: Guardar actividad
fr: Sauvegarder l’activité
is_is: Vista virkni
nb: Lagre aktivitet
pl: Zapisz aktywność
pt_pt: Guardar atividades
sk: Uložiť aktivtu

source: Save As Template
ca: Desar com a plantilla
cs: Uložit jako šablonu
da: Gem som skabelon
es: Guardar como plantilla
fr: Enregistrer comme modèle
is_is: Vista sem sniðmát
nb: Lagre som mal
pl: Zapisz jako szablon
pt_pt: Guardar como modelo
sk: Uložiť ako šablónu

source: Save Discover Log
ca: Desar el registre de descobert
cs: Uložit log Zahlédnuto
da: Gem opdagelseslog
es: Guardar registro de encontrado
fr: Enregistrer les signatures découvertes
is_is: Vista uppgötvunarfærslu
nb: Lagre oppdaget-logg
pl: Zachowaj wpis odkrycia
pt_pt: Guardar registo de Encontrado
sk: Uložiť log videného predmetu

source: Save Draft
ca: Desar esborrany
cs: Uložit koncept
da: Gem kladde
es: Guardar borrador
fr: Enregistrer le brouillon
is_is: Vista drög
nb: Lagre kladd
pl: Zapisz jako szkic
pt_pt: Guardar Rascunho
sk: Uložiť koncept

source: Save Health Data
cs: Uložit data Zdraví
da: Gem helbredsdata
es: Guardar datos de salud
fr: Sauvegarde des données de santé
is_is: Vista Health gögn
nb: Lagre helsedata
pl: Zapisz dane Zdrowie
pt_pt: Guardar dados de saúde
sk: Uložiť zdravotné údaje

source: Save Location
ca: Desar ubicació
cs: Uložit místo
da: Gem placering
es: Guardar ubicación
fr: Enregistrer l'emplacement
is_is: Vista stað
nb: Lagre plassering
pl: Zapisz lokalizację
pt_pt: Guardar Localização
sk: Uložiť polohu

source: Save Log
ca: Desar registre
cs: Uložit log
da: Gem log
es: Guardar registro
fr: Enregistrer la signature
is_is: Vista færslu
nb: Lagre logg
pl: Zapisz wpis
pt_pt: Guardar registo
sk: Uložiť log

source: Save Offline List and Maps
ca: Desar les llistes i mapes fora de línia
cs: Uložit offline seznam a mapy
da: Gem offline liste og -kort
es: Guardar lista y mapas sin conexión
fr: Enregistrer la liste et les cartes hors-ligne
is_is: Vista án-nets lista og kort
nb: Lagre offline-liste og kart
pl: Zapisz listę i mapy offline
pt_pt: Guardar Lista Offline e Mapas
sk: Uložiť offline zoznam a mapy

source: Save as Draft
ca: Desar com a esborrany
cs: Uložit jako koncept
da: Gem som kladde
es: Guardar como borrador
fr: Enregistrer comme brouillon
is_is: Vista sem drög
nb: Lagre som kladd
pl: Zapisz jako szkic
pt_pt: Salvar como rascunho
sk: Uložiť ako koncept

source: Save photo to Personal Note
ca: Desar la foto a la nota personal
cs: Uložit fotku do poznámky
da: Gem foto til personlig note
es: Guardar foto en Nota personal
fr: Entregistrer la photo dans la note personnelle
is_is: Vista mynd í persónulega minnispunkta
nb: Lagre bilde i personlig cachenotat
pl: Zapisz zdjęcie do prywatnej notatki
pt_pt: Guardar foto às nota pessoal
sk: Uložiť fotografiu do osobnej poznámky

source: Save to Camera Roll
ca: Desar al rodet
cs: Uložit do Galerie
da: Gem til kamerarulle
es: Guardar en Camera Roll
fr: Enregistrer vers la pellicule
is_is: Vista í „Camera Roll“
nb: Lagre på kamerarull
pl: Zapisz do rolki z aparatu
pt_pt: Guardar para a Galeria
sk: Uložiť do Galérie

source: Save to Offline List
ca: Desar a la llista fora de línia
cs: Uložit do offline seznamu
da: Gem til offline liste
es: Guardar en lista sin conexión
fr: Enregistrer sur la liste hors-ligne
is_is: Vista í án-nets lista
nb: Lagre i offline-liste
pl: Zapisz na liście offline
pt_pt: Guardar para Lista Offline
sk: Uložiť do offline zoznamu

source: Saved Locations
ca: Ubicacions desades
cs: Uložená místa
da: Gemt placering
es: Ubicaciones guardadas
fr: Lieux sauvegardés
is_is: Vistaðir staðir
nb: Lagrede steder
pl: Zapisane lokalizacje
pt_pt: Localizações Guardadas
sk: Uložené miesta

source: Saved to Offline
ca: Desat fora de línia
cs: Uloženo pro offline použití
da: Gemt offline
es: Guardado sin conexión
fr: Enregistré hors-ligne
is_is: Vistað í án-nets lista
nb: Lagret til offline
pl: Zapisano do listy offline
pt_pt: Guardado para Offline
sk: Uložené do offline

source: Saved!
ca: Desat!
cs: Uloženo!
da: Gemt!
es: ¡Guardado!
fr: Enregistré !
is_is: Vistað!
nb: Lagret!
pl: Zapisano!
pt_pt: Guardado!
sk: Uložené!

source: Saving
ca: Desant
cs: Ukládání
da: Gemmer
es: Guardar
fr: Enregistrement en cours
is_is: Vistar
nb: Lagrer
pl: Zapisywanie
pt_pt: A Guardar
sk: Ukladám

source: Saving GPX
ca: Desant GPX
cs: Ukládání GPX
da: Gemmer GPX
es: Guardar GPX
fr: Enregistrement GPX en cours
is_is: Vistar GPX
nb: Lagrer GPX
pl: Zapisywanie GPX
pt_pt: A Guardar GPX
sk: Ukladám GPX

source: Saving List
ca: Desant llista
cs: Ukládání seznamu
da: Gemmer liste
es: Guardar Lista
fr: Enregistrement de la liste en cours
is_is: Vistar lista
nb: Lagrer liste
pl: Zapisywanie listy
pt_pt: A Guardar Lista
sk: Ukladám zoznam

source: Saving Log
ca: Desant registre
cs: Ukládání Logu
da: Gemmer log
es: Guardar Registro
fr: Enregistrement de la signature en cours
is_is: Vistar færslu
nb: Lagrer logg
pl: Zapisywanie wpisu
pt_pt: A Guardar Registo
sk: Ukladám log

source: Saving Offline List
ca: Desant llista fora de línia
cs: Ukládání Offline Seznamu
da: Gemmer offline liste
es: Guardar lista sin conexión
fr: Enregistrement de la liste hors-ligne en cours
is_is: Vistar án-nets lista
nb: Lagrer offline-liste
pl: Zapisywanie listy offline
pt_pt: A Guardar Lista Offline
sk: Ukladám offline zoznam

source: Saving Template
ca: Desant plantilla
cs: Ukládání šablony
da: Gemmer skabelon
es: Guardar plantilla
fr: Sauvegarde du modèle
is_is: Vistar sniðmát
nb: Lagrer mal
pl: Zapisywanie szablonu
pt_pt: Salvar modelo
sk: Ukladám šablónu

source: Saving Templates
ca: Desant plantilles
cs: Ukládání šablon
da: Gemmer skabeloner
es: Guardar plantillas
fr: Sauvegarde des modèles
is_is: Vistar sniðmát
nb: Lagrer maler
pl: Zapisywanie szablonów
pt_pt: Salvar modelos
sk: Ukladám šablóny

source: Saving Waypoints
ca: Desant punt de ruta
cs: Ukládání trasových bodů
da: Gemmer waypoints
es: Guardar Waypoints
fr: Enregistrement des points de passage en cours
is_is: Vistar vörður
nb: Lagrer veipunkter
pl: Zapisywanie współrzędnych
pt_pt: A Guardar Waypoints
sk: Ukladám body trasy

source: Scan
ca: Escanejar
cs: Skenovat
es: Escanear
fr: Scanner
is_is: Skanna
nb: Skann
pl: Skanuj przedmiot podróżny
sk: Skenovať

source: School
ca: Escola
cs: Škola
da: Skole
es: Colegio
fr: École
is_is: Skóli
nb: Skole
pl: Szkoła
pt_pt: Escola
sk: Škola

source: Search
ca: Cercar
cs: Najít
da: Søg
es: Buscar
fr: Rechercher
is_is: Leita
nb: Søk
pl: Wyszukaj
pt_pt: Procura
sk: Hľadať

# Search &quot;%@&quot;
source: Search "%@"
ca: Cerca "%@"
cs: Prohledat "%@"
da: Søg "%@"
es: Buscar "%@"
fr: Rechercher "%@"
is_is: Leita í „%@“
nb: Søk "%@"
pl: Wyszukaj skrytki w "%@"
pt_pt: Pesquisa "%@"
sk: Hľadať “%@“

source: Search %@
cs: Vyhledat %@
da: Søg %@
es: Buscar %@
fr: Recherche %@
is_is: Leit %@
nb: Søk %@
pl: Wyszukaj %@
pt_pt: Procurar %@
sk: Hľadať %@

source: Search Articles
ca: Cercar articles
cs: Vyhledat články
da: Søg artikler
es: Buscar artículos
fr: Recherche d'articles
is_is: Leita í greinum
nb: Search artikler
pl: Wyszukaj artykuł (English only)
pt_pt: Pesquisa de artigos
sk: Prehľadávať články

source: Search Bookmarks
ca: Cercar adreces d'interès
cs: Hledat Bookmarky
da: Søg efter bogmærker
es: Buscar marcadores
fr: Rechercher les signets
is_is: Leita í bókamerkjum
nb: Søk i bokmerker
pl: Wyszukaj bookmarki
pt_pt: Procurar Marcadores
sk: Prehľadávať záložky

source: Search Caches
ca: Cercar catxés
cs: Hledat keše
da: Søg efter caches
es: Buscar Cachés
fr: Rechercher des caches
is_is: Leita að fjársjóðum
nb: Søk i cacher
pl: Wyszukaj skrytki
pt_pt: Procurar caches
sk: Hľadať kešky

source: Search Counties/Regions
cs: Vyhledat okresy/regiony
da: Søg efter regioner
es: Buscar comarcas/regiones
fr: Recherche de comtés/régions
is_is: Leita eftir sýslum/héruðum
nb: Søk i fylker/regioner
pl: Wyszukaj powiaty
pt_pt: Procurar Municípios/Regiões
sk: Nájsť kraj/región

source: Search Countries
cs: Vyhledat stát
da: Søg efter lande
es: Buscar países
fr: Recherche de pays
is_is: Leita eftir löndum
nb: Søk i land
pl: Wyszukaj państwa
pt_pt: Procurar Países
sk: Nájsť krajinu

source: Search Error
cs: Vyhledat chybu
da: Søgefejl
es: Error de búsqueda
fr: Erreur de recherche
is_is: Villa við leit
nb: Søkefeil
pl: Wyszukaj błąd
pt_pt: Erro na pesquisa
sk: Chyba vyhľadávania

source: Search Favorites
ca: Cercar favorits
cs: Hledat oblíbené
da: Søg efter favoritter
es: Buscar favoritos
fr: Rechercher les favoris
is_is: Leita í eftirlæti
nb: Søk i favoritter
pl: Wyszukaj ulubione
pt_pt: Procurar por Favoritos
sk: Hľadať v obľúbených keškách

source: Search History
ca: Historial de cerques
cs: Hledat v historii
da: Søgehistorik
es: Historial de búsqueda
fr: Rechercher l’historique
is_is: Leitarsaga
nb: Søkehistorikk
pl: Wyszukaj w historii
pt_pt: Histórico de pesquisas
sk: Hľadať v histórii

source: Search Imported
ca: Cercar importats
cs: Hledat Importované
da: Søgning importeret
es: Buscar importado
fr: Rechercher les importations
is_is: Leita í innfluttu
nb: Søk i importer
pl: Zaimportowano wyszukiwanie
pt_pt: Procurar Importado

source: Search List
ca: Cercar llista
cs: Hledat seznam
da: Søg i liste
es: Lista de búsqueda
fr: Rechercher une liste
is_is: Leita í lista
nb: Søk i liste
pl: Przeszukaj listę
pt_pt: Procurar Lista
sk: Prehľadávať zoznam

source: Search Logs
ca: Cercar registres
cs: Vyhledat logy
da: Søg i logs
es: Buscar Registros
fr: Rechercher le registre
is_is: Leita í færslum
nb: Søk i logger
pl: Wyszukaj wpisy
pt_pt: Procurar registos
sk: Prehľadávať logy

source: Search Offline
ca: Cercar fora de línia
cs: Hledat offline
da: Søg offline
es: Buscar sin conexión
fr: Rechercher hors-ligne
is_is: Leita án-nets
nb: Søk frakoblet
pl: Wyszukaj offline
pt_pt: Procura offline
sk: Hľadať offline

source: Search Offline List
ca: Cercar llista fora de línia
cs: Hledat offline seznam
da: Søg offline liste
es: Buscar lista sin conexión
fr: Recherche dans la liste hors-ligne
is_is: Leita í án-nets lista
nb: Søk i offline-liste
pl: Wyszukaj listy offline
pt_pt: Procurar Lista Offline
sk: Hľadať offline zoznam

source: Search Pocket Queries
ca: Cercar consultes a mida
cs: Hledat Pocket Queries
es: Buscar Consultas
fr: Rechercher les Pocket Queries
is_is: Leita í vasafyrirspurnum
nb: Søk i utvalgsspørringer
pl: Zapisz Pocket Queries
pt_pt: Procurar Pocket Queries
sk: Prehľadávať Pocket Queries

source: Search States / Provinces
cs: Vyhledat kraje/provincie
da: Søg stater/provinser
es: Buscar Estados / Provincias
fr: Recherche d’États / de provinces
is_is: Leita eftir fylkjum / héruðum (provinces)
nb: Søk i stater / provinser
pl: Wyszukaj województwo / stan / land
pt_pt: Procurar Estados / Provincias
sk: Hľadať Štáty / Kraje

source: Search by Cache Name
ca: Cercar per nom de catxé
cs: Hledat podle názvu keše
da: Søg efter cachenavn
es: Buscar por nombre de Caché
fr: Rechercher par nom de la cache
is_is: Leita eftir heiti fjársjóðs
nb: Søk etter cache-navn
pl: Wyszukaj po nazwie skrytki
pt_pt: Procura por nome de Cache
sk: Hľadať podľa názvu kešky

source: Search for geocaching.com users
ca: Cercar usuaris de geocaching.com
cs: Vyhledat hráče geocaching.com
da: Søg efter geocaching.com-brugere
es: Buscar usuarios de geocaching.com
fr: Rechercher des utilisateurs geocaching.com
is_is: Leita að notendum á geocaching.com
nb: Søk etter geocaching.com-brukere
pl: Szukaj użytkowników geocaching.com
pt_pt: Procurar por utilizadores de geocaching.com
sk: Hľadať kešerov z geocaching.com

source: Search for this Trackable
ca: Cercar aquest traçable
cs: Vyhledat tento TB
da: Søg efter denne sporbare
es: Buscar este rastreable
fr: Recherche cet objet suivi
is_is: Leita að þessum ferðalangi
nb: Søk etter denne sporbare
pl: Wyszukaj dla tego przedmiotu
pt_pt: Procurar por este trackable
sk: Hľadať tento putovný predmet
