Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# hP5-zi-jvp.headerTitle
source: Details
ca: Detalls
cs: Detaily
da: Detaljer
es: Detalles
fr: Détails
is_is: Upplýsingar
nb: Detaljer
pl: Szczegóły
pt_pt: Detalhes
sk: Podrobnosti

# hZp-o7-wKO.text
source: Warning Label
ca: Etiqueta d'advertència
cs: Varovná značka
da: Advarselsmærkat
es: Etiqueta de advertencia
fr: Étiquette d'alerte
is_is: Viðvörunarmiði
nb: Advarseletikett
pl: Ostrzeżenie
pt_pt: Etiqueta de Aviso
sk: Štítok upozornenia

# haO-Tv-yCt.text
source: Delete Image
ca: Borrar imatge
cs: Smazat obrázek
da: Slet billede
es: Borrar imagen
fr: Supprimer l'image
is_is: Eyða mynd
nb: Slett bilde
pl: Usuń zdjęcie
pt_pt: Apagar Imagem
sk: Vymazať obrázok

# hbZ-N9-Nx0.text
source: Log Type
ca: Tipus de registre
cs: Typ logu
es: Tipo de Registro
fr: Type de signature
is_is: Tegund færslu
nb: Loggtype
pl: Typ wpisu
pt_pt: Tipo de Registo
sk: Typ logu

# he8-an-j5F.text
source: Owner
ca: Propietari
cs: Vlastník
da: Ejer
es: Propietario
fr: Propriétaire
is_is: Eigandi
nb: Eier
pt_pt: Dono
sk: Vlastník

# hp5-UO-Nsa.text
source: Log Type
ca: Tipus de registre
cs: Typ logu
es: Tipo de Registro
fr: Type de signature
is_is: Tegund færslu
nb: Loggtype
pl: Typ wpisu
pt_pt: Tipo de Registo
sk: Typ logu

# hrI-hd-dXF.placeholder
source: Activity Description
cs: Popis činnosti
da: Aktivitetsbeskrivelse
es: Descripción de la actividad
fr: Description de l’activité
is_is: Lýsing virkni
nb: Beskrivelse av aktivitet
pl: Opis aktywności
pt_pt: Descrição da atividade
sk: Popis aktivity

# hte-2W-g0d.text
source: No waypoints were found
ca: No s'han trobat punts de ruta
cs: Nebyly nalezeny žádné trasové body
da: Ingen waypoints fundet
es: No se han encontrado waypoints
fr: Aucun point de passage trouvé
is_is: Engar vörður fundust
nb: Fant ingen veipunkter
pl: Nie znaleziono żadnych waypointów.
pt_pt: Nenhum Waypoint encontrado
sk: Neboli nájdené žiadne body trasy

# i2J-Jh-cj2.text
source: @@Title
cs: @@Název
es: @@Título

# i6a-kt-cjc.text
source: @@Title
cs: @@Název
es: @@Título
pt_pt: Micro

# iAs-3O-aGX.headerTitle
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
es: Descripción
is_is: Lýsing
nb: Beskrivelse
pl: Opis
pt_pt: Descrição
sk: Popis

# iHT-f7-Ucw.headerTitle
source: Database Objects
ca: Objectes de la base de dades
cs: Objekty databáze
da: Database objekter
es: Objetos de la base de datos
fr: Objets de base de données
is_is: Hlutir gagnagrunns
nb: Databaseobjekter
pl: Zestawienie bazy danych
pt_pt: Objetos de base de dados
sk: Objekty databázy

# iX2-Zc-C4f.text
source: Load 50 more trackables
ca: Carregar 50 traçables més
cs: Načíst dalších 50 putovních předmětů
da: Indlæs 50 sporbare mere
es: Cargar 50 rastreables más
fr: Charger 50 autres objets suivis
is_is: Hlaða inn 50 fleiri ferðalöngum
nb: Last inn 50 nye sporbare
pl: Wczytaj kolejne 50 przedmiotów podróżnych
pt_pt: Carregar mais 50 trackables
sk: Načítať 50 ďalších putovných predmetov

# iYC-jx-lb8.text
source: Today
ca: Avui
cs: Dnes
da: Idag
es: Hoy
fr: Aujourd'hui
is_is: Í dag
nb: I dag
pl: Dzisiaj
pt_pt: Hoje
sk: Dnes

# ifv-2O-juD.text
source: Text
da: Tekst
es: Texto
fr: Texte
is_is: Texti
nb: Tekst
pl: Tekst
pt_pt: Texto

# ip2-tK-VvV.text
source: Current Template
ca: Plantilla actual
cs: Aktuální šablona
da: Nuværende skabelon
es: Plantilla actual
fr: Modèle courant
is_is: Núverandi sniðmát
nb: Gjeldende mal
pl: Obecny szablon
pt_pt: Modelo atual
sk: Aktuálna šablóna

# iwi-Y1-5S5.text
source: Current Location
ca: Ubicació actual
cs: Aktuální poloha
da: Nuværende placering
es: Ubicación actual
fr: Position courante
is_is: Núverandi staðsetning
nb: Gjeldende plassering
pl: Moja lokalizacja \q\
pt_pt: Localização atual
sk: Aktuálna poloha

# jEK-pi-wHn.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# jc3-Sn-0qC.placeholder
source: Search
cs: Vyhledat
da: Søg
es: Buscar
fr: Rechercher
is_is: Leita
nb: Søk
pl: Wyszukaj
pt_pt: Pesquisa
sk: Hľadať

# jjl-J3-qXG.text
source: Date
cs: Datum
da: Dato
es: Fecha
is_is: Dagsetning
nb: Dato
pl: Data
pt_pt: Data
sk: Dátum

# jkZ-5X-14a.text
source: @@Title
es: @@Título

# jzl-PA-iDm.text
source: Remove By Color
ca: Elimina per color
cs: Odebrat podle barvy
da: Fjern efter farve
es: Eliminar por color
fr: Supprimer par couleur
is_is: Fjarlægja eftir lit
nb: Fjern etter farge
pl: Usuń skrytki z danego zakreślenia
pt_pt: Remover por côr
sk: Odstrániť podľa farieb

# kEZ-2O-Hod.normalTitle
source: Button
ca: Botó
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# kIZ-HI-Qb4.text
source: Location
ca: Ubicació
cs: Poloha
da: Placering
es: Ubicación
fr: Emplacement
is_is: Staðsetning
nb: Plassering
pl: Lokalizacja
pt_pt: Localização
sk: Poloha

# kN1-cd-beH.headerTitle
source: Activity Type
cs: Typ činnosti
da: Aktivitetsype
es: Tipo de actividad
fr: Type d’activité
is_is: Tegund virkni
nb: Aktivitetstype
pl: Typ aktywności
pt_pt: Tipo de atividade
sk: Typ aktivity

# kSO-Zw-uMm.text
source: @@Title
cs: @@Název
es: @@Título

# kUY-I2-ziB.footerTitle
source: Sending the log now will upload the current log to geocaching.com. Turning this option off will save to pending logs.
ca: Enviant el registre el carregarà ara a geocaching.com. Desactivant aquesta opció es desarà als registres pendents.
cs: Odesláním logu hned nahrajete současný log na geocaching.com. Vypnutím této možnosti dojde k jeho uložení do fronty logů.
da: Hvis du sender loggen nu, uploades den nuværende log til geocaching.com. Hvis du slår denne indstilling fra, gemmes i ventende logfiler.
es: Enviar el registro ahora cargará el registro actual en geocaching.com. Si desactiva esta opción, se guardarán los registros pendientes.
fr: Si vous envoyez la signature maintenant, elle sera téléchargée sur geocaching.com. Si vous désactivez cette option, les données seront enregistrées dans les signatures en attente.
is_is: „Senda færslu núna“ mun hlaða upp þessari færslu á geocaching.com. Þegar slökkt er á þessum valmöguleika vistast færslan á tækinu.
nb: Sender loggen til geocaching.com umiddelbart. Hvis du slår av dette alternativet, lagres den i ventende logger.
pl: Funkcja "Wyślij wpis teraz" przesyła automatycznie obecny wpis na stronę geocaching.com. Odznacz tę opcję, aby zapisać ten wpis offline w aplikacji Cachly i wysłać go później.
pt_pt: Enviar o registo agora vai carrega-lo online no site geocaching.com. Escolha enviar mais tarde vai guardar o registo localmente.
sk: Odoslaním logu sa aktuálny log nahrá na stránku geocaching.com. Ak túto možnosť vypneš, uloží sa do čakajúcich logov.

# kVT-0p-4B2.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# khc-CP-Xz0.text
source: Detail
ca: Detall
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# klR-iR-vgt.text
source: @@Title
cs: @@Název
es: @@Título

# kn4-jP-SMp.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# knT-xn-J7M.text
source: @@Attribute Name
cs: @@Název atributu
es: @@Nombre del atributo

# l3u-fy-MlD.title
source: Search Options
ca: Opcions de cerca
cs: Možnosti vyhledání
da: Søgemuligheder
es: Opciones de búsqueda
fr: Options de recherche
is_is: Ítarleg leit
nb: Søkealternativer
pl: Opcje wyszukiwania
pt_pt: Opões de pesquisa
sk: Hľadať v nastaveniach

# lTv-pm-4NA.text
source: Full Cache Data
ca: Dades completes del catxé
cs: Všechna data keší
da: Fuld cachedata
es: Datos del caché completos
fr: Données de cache complètes
is_is: Full útgáfa
nb: Fullstendige cache-data
pl: Pełne dane skrytek
pt_pt: Dados completos da cache
sk: Všetky dáta kešiek

# lXt-KH-EUz.text
source: Date
ca: Data
cs: Datum
da: Dato
es: Fecha
is_is: Dagsetning
nb: Dato
pl: Data
pt_pt: Dados
sk: Dátum

# lcU-cD-CTa.text
source: Date Created
ca: Data de creació
cs: Datum vytvoření
da: Dato oprettet
es: Fecha de creación
fr: Créée le
is_is: Búið til þann
nb: Opprettet
pl: Data utworzenia
pt_pt: Data de Criação
sk: Dátum vytvorenia

# lkl-TJ-H0P.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# lpJ-pt-Dj2.text
source: Latitude
ca: Latitud
cs: Zeměpisná Šířka
da: Breddegrad
es: Latitud
is_is: Breiddargráða
nb: Breddegrad
pl: Szerokość geograficzna
sk: Zemepisná šírka

# ltJ-0W-XwY.text
source: Encrypt Log Entry
ca: Xifrar l'entrar del registre
cs: Zašifrovat log
da: Krypter logindtastning
es: Encriptar entrada del registro
fr: Chiffrer votre signature
is_is: Dulkóða færslu
nb: Krypter logg
pl: Szyfruj swój wpis
pt_pt: Encriptar Registo
sk: Zašifrovať log

# lu0-eT-ijf.normalTitle
source: Pause
ca: Pausar
cs: Pauza
es: Pausa
is_is: Pása
pl: Stop
pt_pt: Pausa
sk: Pozastaviť

# mIV-X5-BGC.title
source: Create List
ca: Crear una llista
cs: Vytvořit seznam
da: Opret liste
es: Crear lista
fr: Créer une liste
is_is: Búa til lista
nb: Opprett liste
pl: Utwórz listę
pt_pt: Criar lista
sk: Vytvoriť zoznam

# mJG-6Z-iDj.text
source: Direction
ca: Direcció
cs: Směr
da: Retning
es: Dirección
fr: Orientation
is_is: Átt
nb: Retning
pl: Kierunek
pt_pt: Direção
sk: Azimut

# mKF-Nl-GCp.text
source: @@Title
cs: @@Název
es: @@Título

# mKL-po-X3o.text
source: Cuppertino Crossroads
ca: Intersecció de Cuppertino
es: Cruce de Cuppertino
fr: Carrefour de Cuppertino
pt_pt: Cruzamentos Cuppertino

# mRh-JI-xoe.text
source: @@NAME
cs: @@JMÉNO
es: @@NOMBRE

# mSV-U4-Gxh.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# meW-mZ-FSW.text
source: Date
cs: Datum
da: Dato
es: Fecha
is_is: Dagsetning
nb: Dato
pl: Data
pt_pt: Data
sk: Dátum

# mgk-cg-6AW.text
source: @@Title
cs: @@Název
es: @@Título

# miz-UF-BCP.text
source: Log Type
ca: Tipus de registre
cs: Typ logu
es: Tipo de Registro
fr: Type de signature
is_is: Tegund færslu
nb: Loggtype
pl: Typ wpisu
pt_pt: Tipo de registo
sk: Typ logu

# mkH-8c-eXR.text
source: Log Trackable
ca: Registrar traçable
cs: Zalogovat putovní předmět
da: Log sporbar
es: Registro de rastreable
fr: Signer l'objet suivi
is_is: Skrifa færslu
nb: Logg sporbar
pl: Zaloguj przedmiot podróżny
pt_pt: Registar Trackable
sk: Zalogovať putovný predmet

# mqP-a2-M0P.text
source: Cuppertino Crossroads
ca: Intersecció de Cuppertino
es: Cruce de Cuppertino
fr: Carrefour de Cuppertino

# mvI-Zn-I4K.text
source: Message
ca: Missatge
cs: Text
da: Besked
es: Mensaje
is_is: Skilaboð
nb: Melding
pl: Wiadomość
pt_pt: Mensagem
sk: Text

# mxM-ST-byD.text
source: Counties / Regions
cs: Okresy/regiony
da: Regioner
es: Comarcas / Regiones
fr: Comtés / Régions
is_is: Sýslur / héruð
nb: Fylker / Regioner
pl: Województwa / powiaty
pt_pt: Municípios / Regiões
sk: Okresy / Regióny

# n9m-hs-TGN.text
source: @@Title
es: @@Título

# nfL-IY-tkh.text
source: Save Images
ca: Desar imatges
cs: Uložit obrázky
da: Gem billeder
es: Guardar imágenes
fr: Enregistrer les images
is_is: Vista myndir
nb: Lagre bilder
pl: Zapisz zdjęcia
pt_pt: Guardar Imagens
sk: Uložiť obrázky

# no2-gB-0lR.footerTitle
source: Press and hold in field to show option to Insert Keywords.
ca: Manteniu premut el camp per a mostrar l'opció d'introduir les paraules clau.
cs: Stisknutím a přidržením v poli zobrazíte možnosti vložení klíčových slov.
da: Tryk og hold i feltet for at vise muligheden for at indsætte søgeord.
es: Mantenga presionado el campo para mostrar la opción Insertar palabras clave.
fr: Appuyez et maintenez dans le champs pour afficher les options d'insertion de mots-clefs.
is_is: Ýttu á reitinn og haltu inni til að sýna valmöguleikann að setja inn útskiptiorð.
nb: Trykk og hold inne i feltet for å vise menyen for innsetting av nøkkelord.
pl: Stuknij w pole tekstowe, następnie przytrzymaj palec w polu tekstowym i naciśnij "Wstaw klawiaturę", aby wstawić słowa kluczowe.
pt_pt: Pressionar e manter no local para mostrar Introdução de palavras chave.
sk: Stlačením a pridržaním v poli budú zobrazené možnosti vloženia kľúčových slov.

# no2-gB-0lR.headerTitle
source: Template Text
ca: Text de la plantilla
cs: Textová šablona
da: Skabelon tekst
es: Texto de Plantilla
fr: Modèle de texte
is_is: Texti sniðmáts
nb: Maltekst
pl: Tekst szablonu
pt_pt: Modelo de texto
sk: Text šablóny

# nrz-Qu-ajU.text
source: Latitude
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
es: Latitud
is_is: Breiddargráða
nb: Breddegrad
pl: Szerokość geograficzna
sk: Zemepisná šírka

# ns7-e5-xeV.text
source: Exclude Enabled
ca: Excloure actius
cs: Vyřadit aktivní
da: Ekskluder aktiverede
es: Excluir activados
fr: Exclure les actives
is_is: Útiloka virka
nb: Ekskluder aktive
pl: Wyklucz aktywne skrytki
pt_pt: Excluir activas
sk: Vynechať zapnuté

# nsf-2k-Lco.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# ntu-0K-ZIz.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# nvJ-qv-tnM.placeholder
source: List Title
ca: Títol de la llista
cs: Název seznamu
da: Liste titel
es: Título de la lista
fr: Titre de la liste
is_is: Heiti lista
nb: Listetittel
pl: Nazwa listy
pt_pt: Titulo da lista
sk: Názov zoznamu

# o0V-sL-xxJ.placeholder
source: List Title
ca: Títol de la llista
cs: Název seznamu
da: Liste titel
es: Título de la lista
fr: Titre de la liste
is_is: Titill lista
nb: Listetittel
pl: Nazwa listy
pt_pt: Titulo da lista
sk: Názov zoznamu

# o51-T6-L6c.text
source: Premium Only
ca: Només premium
cs: Pouze pro Prémiové hráče
da: Kun Premium
es: Solo Premium
fr: Uniquement Prémium
is_is: Aðeins fyrir Premium notendur
nb: Kun Premium
pl: Tylko skrytki premium
pt_pt: Apenas Premium
sk: Len prémiové

# oDc-qx-1eO.text
source: Detail
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhe

# oLR-8K-2Uw.text
source: Get Free API Key
ca: Aconsegueix una clau API gratuïta
cs: Získejte zdarma API klíč
da: Få gratis API-nøgle
es: Obtener clave API gratuita
fr: Obtenir une clef d'API gratuite
is_is: Sækja ókeypis API lykil
nb: Hent gratis API-nøkkel
pl: Zdobądź darmowy klucz API
pt_pt: Obter chave API
sk: Získať bezplatný API kľúč

# ohV-Qf-lOg.text
source: No pocket queries were found
ca: No s'han trobat consultes a mida
cs: Nebyly nalezeny žádné Pocket Queries
da: Ingen Pocket Queries fundet
es: No se han encontrado consultas
fr: Aucune Pocket Query trouvée
is_is: Engar vasafyrirspurnir fundust
nb: Fant ingen utvalgsspørringer
pl: Nie znaleziono żadnych Pocket Queries
pt_pt: Não foram encontradas Pocket Queries
sk: Neboli nájdené žiadne pocket queries

# oze-aZ-Qat.placeholder
source: Tracking Code
ca: Codi traçable
cs: Kód TB
da: Sporingskode
es: Código de seguimiento
fr: Code de suivi
is_is: Rakningarkóði
nb: Sporingskode
pl: Kod śledzenia
pt_pt: Código de Controlo
sk: Sledovací kód

# p0E-IF-8Nx.text
source: Open Source Software
ca: Software de codi obert
es: Software de código abierto
fr: Logiciels libres
is_is: Opinn hugbúnaður
nb: Åpen kildekode-programvare
pl: Biblioteki Open Source

# p7h-bh-3sw.text
source: About this souvenir
ca: Sobre aquest record
cs: O tomto suvenýru
da: Om denne souvenir
es: Acerca de este souvenir
fr: Au sujet de ce souvenir
is_is: Um þennan minjagrip
nb: Om denne suveniren
pl: Informacje o pamiątce
pt_pt: Sobre este Souvenir
sk: O tomto suveníre

# pN8-6c-ilM.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# pTI-bn-BB3.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# pWI-Bn-jtc.text
source: @@Title
es: @@Título

# pWs-4J-nhn.text
source: Country
ca: País
cs: Stát
da: Land
es: País
fr: Pays
is_is: Land
nb: Land
pl: Państwo
pt_pt: País
sk: Krajina

# pem-Xy-ugZ.text
source: No friends were found
ca: No s'han trobat amics
cs: Nebyli nalezeni žádní přátelé
da: Ingen venner fundet
es: No se han encontrado amigos
fr: Aucun(e) ami(e) Cachly trouvé(e)
is_is: Engir Cachly vinir fundust
nb: Fant ingen venner
pl: Nie znaleziono przyjaciół
pt_pt: Não foram encontrados amigos (Cachly)
sk: Neboli nájdení žiadni priatelia

# pf3-bR-kNK.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# pkR-CB-1Gy.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pt_pt: Etiqueta
sk: Štítok

# pnf-lc-N9P.text
source: @@Detail
es: @@Detalle

# ppb-uO-lvO.title
source: Trackables
ca: Traçables
cs: Putovní předměty
da: Sporbare
es: Rastreables
fr: Objets suivis
is_is: Ferðalangar
nb: Sporbare
sk: Putovné predmety

# q1B-cG-MrL.footerTitle
source: If enabled this template will only be used for trackable logs
ca: Si està habilitat, aquesta plantilla només es farà servir pels registres de traçables
cs: Pokud je to zapnuté, tato šablona bude určena pouze pro logy putovních předmětů
da: Hvis den er aktiveret, vil denne skabelon kun blive brugt til sporbare logfiler
es: Si está activada, esta plantilla solo se utilizará para los registros de rastreables
fr: Si activé ce modèle sera utilisé uniquement pour les messages des objets suivis
is_is: Ef virkt, þá mun þetta sniðmát aðeins vera notað fyrir færslur fyrir ferðalanga
nb: Hvis aktivert, vil denne malen bare bli brukt til sporbarlogging
pl: Jeśli ta opcja jest włączona, ten szablon będzie używany tylko do wpisów, dotyczących przedmiotów podróżnych.
pt_pt: Se ativado, este modelo será usado apenas para registos de TB's
sk: Ak je táto voľba zapnutá, bude táto šablóna určená len pre logy týkajúce sa putovných predmetov

# q1B-cG-MrL.headerTitle
source: Trackables
ca: Traçables
cs: Putovní předměty
da: Sporbare
es: Rastreables
fr: Objets suivis
is_is: Ferðalangar
nb: Sporbare
pl: Przedmioty podróżne
sk: Putovné predmety

# q3G-ps-7ye.footerTitle
source: Sending as a log will change the Draft into a log and will submit to geocaching.com.
cs: Odesláním jako log se koncept změní na log a odešle se na geocaching.com.
da: Når du sender som en log, vil kladden blive ændret til en log, og sendes til geocaching.com.
es: Al enviarlo como un registro, el borrador se convertirá en un registro y se enviará a geocaching.com.
fr: L’envoi en tant que signature transformera le brouillon en signature et le soumettra à geocaching.com.
is_is: Senda sem færslu mun breyta drögunum í færslu og senda hana til geocaching.com.
nb: Å sende som logg vil endre utkastet til en logg som sendes til geocaching.com.
pl: Wysłanie jako wpis zamieni szkic na wpis i prześle go do serwisu geocaching.com.
pt_pt: O envio como registo transformará o rascunho em registo e será enviado para geocaching.com.
sk: Odoslaním ako log sa koncept zmení na log a odošle sa na web geocaching.com.

# q3f-5p-Fhy.text
source: @@Title
cs: @@Název
es: @@Título

# q5A-rS-ncU.placeholder
source: Search Offline Maps
ca: Cercar als mapes fora de línia
cs: Vyhledat offline mapy
da: Søg offline kort
es: Buscar mapas sin conexión
fr: Rechercher des cartes hors-ligne
is_is: Leita í án-nets kortum
nb: Søk etter offline-kart
pl: Wyszukaj mapy offline
pt_pt: Procurar mapas offline
sk: Hľadať offline mapu

# qB5-OZ-EgW.text
source: Waypoints
ca: Punts de ruta
cs: Trasové body
es: Puntos de Interés
fr: Points de passage
is_is: Vörður
nb: Veipunkter
pl: Waypointy
sk: Body trasy

# qBt-pw-ORM.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# qGn-vu-7ro.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Titulo
sk: Názov

# qKB-cy-hS7.text
source: @@Title
cs: @@Název
es: @@Título

# qTI-8X-uBY.placeholder
source: Placed By Username
ca: Col·locat per l'usuari
cs: Založeno hráčem
da: Gemt af brugernavn
es: Colocado por nombre de usuario
fr: Posée par l'utilisateur
is_is: Falinn af notanda
nb: Utplassert av brukernavn
pt_pt: Colocado pelo geocacher
sk: Založené kešerom

# qVg-fI-vIe.text
source: Delete All Filters
ca: Suprimeix tots els filtres
cs: Smazat všechny filtry
da: Slet alle filtre
es: Borrar todos los filtros
fr: Supprimer tous les filtres
is_is: Eyða öllum síum
nb: Slett alle filtre
pl: Usuń wszystkie filtry
pt_pt: Apagar todos os filtros
sk: Vymazať všetky filtre

# qY9-mT-GwV.text
source: Owner
cs: Vlastník
da: Ejer
es: Propietario
fr: Propriétaire
is_is: Eigandi
nb: Eier
pt_pt: Dono
sk: Vlastník

# qYj-cB-oq4.text
source: Elevation
cs: Nadmořská výška
da: Højde
es: Elevación
fr: Altitude
is_is: Hæð yfir sjávarmáli
nb: Høyde
pl: Wysokość
pt_pt: Elevação
sk: Nadmorská výška

# qZD-c9-h1j.placeholder
source: Key
ca: Clau
cs: Klíč
da: Nøgle
es: Clave
fr: Clef
is_is: Lykill
nb: Nøkkel
pl: Klucz
pt_pt: Chave
sk: Kľúč

# qZh-dN-N5w.text
source: @@Subtitle
cs: @@Název
es: @@Subtítulo

# qlF-9O-d4g.segmentTitles[0]
source: Write
ca: Escriure
cs: Úprava
da: Hvid
es: Escribir
fr: Ecrire
is_is: Skrifa
nb: Skriv
pl: Treść
pt_pt: Escrever
sk: Napísať

# qlF-9O-d4g.segmentTitles[1]
source: Preview
ca: Vista prèvia
cs: Náhled
da: Forhåndsvisning
es: Vista previa
fr: Aperçu
is_is: Forskoðun
nb: Forhåndsvis
pl: Podgląd
pt_pt: Pré-visualização

# qyb-7g-pc1.text
source: Matching
ca: Coincidència
cs: Shoda
da: Matchende
es: Emparejar
fr: Correspondance
is_is: Samsvarar
nb: Samsvarende
pl: Dopasowywanie
pt_pt: Semelhantes
sk: Vyhovujúce

# r6D-N9-OFr.text
source: @@Description
cs: @@Popis
es: @@Descripción

# r54-69-wWr.text
source: Message
cs: Text
da: Besked
es: Mensaje
is_is: Skilaboð
nb: Melding
pl: Wiadomość
pt_pt: Mensagem
sk: Text

# rAF-Ka-niT.text
source: @@Accuracy
cs: @@Přesnost
es: @@Precisión

# rWf-d0-nfa.text
source: @@Jan 22, 2014
es: @@22 de enero de 2014

# rhE-gM-Td1.headerTitle
source: Status
ca: Estat
cs: Stav
es: Estado
fr: Statut
is_is: Staða
pt_pt: Estado

# rkR-xS-ACx.text
source: @@Title
cs: @@Název
es: @@Título

# s9M-WH-gCy.normalTitle
source: Button
ca: Botó
cs: Tlačítko
da: Knap
es: Botón
fr: Bouton
is_is: Takki
nb: Knapp
pl: Przycisk
pt_pt: Botão
sk: Tlačidlo

# s80-p9-IbN.text
source: View Purchase Receipts
ca: Reinicia les compres
cs: Obnovit nákupy
da: Se købskvitteringer
es: Ver recibos de compra
fr: Visualiser les achats
is_is: Núllstilla kaup
nb: Vis kvittering for kjøp
pl: Wyświetl potwierdzenia zakupów
pt_pt: Eliminar compras
sk: Zobraziť potvrdenia o nákupe

# sAv-Zv-j8Y.text
source: Detail
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegół
pt_pt: Detalhe

# sJ6-gK-2jD.text
source: Exclude Adventures Stages
cs: Vyřadit Adventure stage
da: Ekskludér Adventures etape
es: Excluir etapas de Aventuras
fr: Exclure les étapes de l’aventure
is_is: Útiloka Adventure stöðvar
nb: Ekskluder Adventures-trinn
pl: Bez etapów Adventure Lab
pt_pt: Excluir etapas de aventuras
sk: Vynechať zastávky labiek

# sS3-YP-8xC.text
source: Send As Log
cs: Odeslat jako log
da: Gem som log
es: Enviar como registro
fr: Envoyer en tant que signature
is_is: Senda sem færslu
nb: Send som logg
pl: Wyślij jako wpis
pt_pt: Enviar como registo
sk: Odoslať ako log

# sW9-rd-84x.placeholder
source: Search for filters
cs: Vyhledat filtry
da: Søg efter filtre
es: Búsqueda por filtros
fr: Rechercher pour filtrer
is_is: Leita að síum
nb: Søk etter filtre
pl: Wyszukaj filtr
pt_pt: Procurar filtros
sk: Hľadať filtre

# shZ-FU-aCc.footerTitle
source: Images will be downloaded if they are available in the GPX file.
ca: Les imatges es baixaran si estan disponibles en el fitxer GPX.
cs: Obrázky se stáhnou, jestliže jsou dostupné v GPX souboru.
da: Billeder vil blive downloadet, hvis de er tilgængelige i GPX-filen.
es: Las imágenes se descargarán si están disponibles en el archivo GPX.
fr: Les images seront téléchargées si elles sont disponibles dans le fichier GPX.
is_is: Myndum verður hlaðið niður ef þær eru í boði í GPX skránni.
nb: Bilder vil bli lastet ned hvis de er tilgjengelige i GPX-filen.
pl: Zdjęcia zostaną pobrane jeśli są dostępne w pliku GPX.
pt_pt: As imagens serão transferidas se estiverem disponíveis no ficheiro GPX.
sk: Obrázky sa stiahnu, ak sú k dispozícii v súbore GPX.

# shZ-FU-aCc.headerTitle
source: Options
ca: Detalls
cs: Detaily
da: Muligheder
es: Opciones
fr: Détails
is_is: Upplýsingar
nb: Valg
pt_pt: Detalhes
sk: Nastavenia

# srr-xC-5LE.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# ssv-Lb-hcc.text
source: @@Name
cs: @@Jméno
es: @@Nombre
