Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Client authentication failed (e.g., unknown client, no client authentication included, or unsupported authentication method). The authorization server MAY return an HTTP 401 (Unauthorized) status code to indicate which HTTP authentication schemes are supported. If the client attempted to authenticate via the "Authorization" request header field, the authorization server MUST respond with an HTTP 401 (Unauthorized) status code and include the "WWW-Authenticate" response header field matching the authentication scheme used by the client.
ca: L'autenticació del client ha fallat (p. ex., client desconegut, no s'ha inclòs cap autenticació del client o mètode d'autenticació no suportat). El servidor d'autorització pot retornar un codi d'estat HTTP 401 (no autoritzat) per indicar quins esquemes d'autenticació HTTP són compatibles. Si el client intentava autenticar-se mitjançant el camp de capçalera de la sol·licitud d'autorització, el servidor d'autorització HA DE respondre amb un codi d'estat de HTTP 401 (no autoritzat) i incloure el camp de capçalera de resposta "WWW-Autenticar" que coincideixi amb l'esquema d'autenticació utilitzat pel client.
da: Klientgodkendelse mislykkedes (f.eks. ukendt klient, ingen klientgodkendelse inkluderet eller ikke-understøttet godkendelsesmetode). Autorisationsserveren MÅ returnere en HTTP 401 (uautoriseret) statuskode for at angive, hvilke HTTP-godkendelsesskemaer der understøttes. Hvis klienten forsøgte at godkende via "Authorization"-anmodningshovedfeltet, SKAL autorisationsserveren svare med en HTTP 401 (uautoriseret) statuskode og inkludere "WWW-Authenticate" svarheaderfeltet, der matcher godkendelsesskemaet, som klienten bruger.
es: Falló la autenticación del cliente (por ejemplo, cliente desconocido, no se incluyó autenticación del cliente o método de autenticación no admitido). El servidor de autorización PUEDE devolver un código de estado HTTP 401 (No autorizado) para indicar qué esquemas de autenticación HTTP son compatibles. Si el cliente intentó autenticarse a través del campo de cabecera de solicitud "Authorization", el servidor de autorización DEBE responder con un código de estado HTTP 401 (No autorizado) e incluir el campo de cabecera de respuesta "WWW-Authenticate" que coincida con el esquema de autenticación utilizado por el cliente.
fr: L'authentification du client a échoué (par exemple, client inconnu, aucune identification de client incluse ou méthode d’identification non prise en charge). Le serveur d'autorisation PEUT renvoyer un code d'état HTTP 401 (non autorisé) pour indiquer quels schémas d'authentification HTTP sont pris en charge. Si le client tente de s'authentifier via le champ d'en-tête de demande "Authorization", le serveur d'autorisation DOIT répondre avec un code d'état HTTP 401 (non autorisé) et inclure le champ d'en-tête de réponse "WWW-Authenticate" correspondant au schéma d'authentification utilisé par le client.
nb: Klientautentisering mislyktes (for eksempel på grunn av ukjent klient, ingen klientgodkjenning inkludert eller ikke-støttet godkjenningsmetode). Fullmaktsserveren kan returnere en statuskode for HTTP 401 (Uautorisert) for å angi hvilke HTTP-godkjenningssystemer som støttes. Hvis klienten forsøkte å autentisere via forespørselshovedfeltet "Autorisasjon ", må autorisasjonsserveren svare med en HTTP 401 (Uautorisert) statuskode og inkludere "WWW-Authenticate" responsheaderfeltet som samsvarer med autentiseringsskjemaet som brukes av klienten.
sk: Overenie klienta zlyhalo (napr. neznámy klient, nie je zahrnuté žiadne overenie klienta alebo nie je podporovaná metóda overovania). Autorizačný server MÔŽE vrátiť stavový kód HTTP 401 (Neautorizované), aby uviedol, ktoré schémy overovania HTTP sú podporované. Ak sa klient pokúsil o overenie prostredníctvom poľa hlavičky požiadavky "Authorization", autorizačný server MUSÍ odpovedať stavovým kódom HTTP 401 ("Neautorizované") a zahrnúť pole hlavičky odpovede "WWW-Authenticate" zodpovedajúce schéme overovania použitej klientom.

source: The authenticated client is not authorized to use this authorization grant type.
ca: El client autenticat no està autoritzat a utilitzar aquest tipus de concessió.
cs: Ověřený klient není pověřen pro použití tohoto autorizačního typu grantu.
da: Den godkendte klient er ikke autoriseret til at bruge denne godkendelsestype.
es: El cliente autenticado no está autorizado a utilizar este tipo de concesión de autorización.
fr: Le client authentifié n’est pas autorisé à utiliser ce type d’autorisation.
is_is: Auðkenndi biðlarinn hefur ekki heimild til að nota þessa heimildartegund.
nb: Den godkjente klienten er ikke autorisert til å bruke denne godkjennelsestilskuddstypen.
pt_pt: O cliente autenticado não está autorizado para usar este tipo de autorização.
sk: Overený klient nie je oprávnený používať tento typ udelenia oprávnenia.

source: The authorization grant type is not supported by the authorization server.
ca: El servidor d'autorització no admet el tipus de concessió d'autorització.
cs: Typ autorizačního grantu není podporován autorizačním serverem.
da: Godkendelsestildelingstypen understøttes ikke af autorisationsserveren.
es: El servidor de autorización no admite el tipo de concesión de autorización.
fr: Le type d’autorisation n’est pas pris en charge par le serveur d’autorisation.
is_is: Auðkenningarvefþjónninn styður ekki þessa heimildartegund.
nb: Tildelingstildelingstypen støttes ikke av autorisasjonsserveren.
pt_pt: Este tipo de autenticação não é suportado pela autorização do servidor.
sk: Typ udelenia autorizácie nie je autorizačným serverom podporovaný.

source: The provided authorization grant (e.g., authorization code, resource owner credentials) or refresh token is invalid, expired, revoked, does not match the redirection URI used in the authorization request, or was issued to another client.
ca: La concessió d'autorització proporcionada (p. ex., el codi d'autorització, les credencials del propietari de la font) o el testimoni d'actualització no és vàlid, caduca, revoca, no coincideix amb l'URI de redirecció que s'utilitza a la sol·licitud d'autorització o s'ha emès a un altre client.
da: Den angivne autorisationsbevilling (f.eks. autorisationskode, ressourceejer-legitimationsoplysninger) eller opdateringstoken er ugyldig, udløbet, tilbagekaldt, matcher ikke den omdirigerings-URI, der blev brugt i godkendelsesanmodningen, eller blev udstedt til en anden klient.
es: La concesión de autorización proporcionada (por ejemplo, código de autorización, credenciales del propietario del recurso) o el token de actualización no son válidos, han caducado, han sido revocados, no coinciden con el URI de redireccionamiento utilizado en la consulta de autorización o se han emitido para otro cliente.
fr: Le jeton d’autorisation (par exemple, le code d’autorisation, les références du propriétaire de la ressource) ou de rafraîchissement fourni n’est pas valide, a expiré, a été révoqué, ne correspond pas à l’URI de redirection utilisé dans la demande d’autorisation, ou a été délivré à un autre client.
is_is: Heimildin (t.d. heimildarkóði eða skilríki) eða tóki er ógildur, útrunninn, afturkallaður, passar ekki við framsendingarveffang sem notað var í auðkenningarbeiðninni, eða var gefinn út af öðrum biðlara.
nb: Den angitte godkjenningsgodtgjørelsen (for eksempel autorisasjonskode, ressurseierens legitimasjon) eller oppdateringstoken er ugyldig, utløpt, tilbakekalt, samsvarer ikke med omadressering URI som brukes i autorisasjonsforespørselen, eller ble utstedt til en annen klient.
sk: Poskytnutá autorizácia (napr. autorizačný kód, poverenia vlastníka zdroja) alebo token obnovenia je neplatný, vypršala jeho platnosť, bol zrušený, nezodpovedá URI presmerovania použitému v žiadosti o autorizáciu alebo bol vydaný pre iného klienta.

source: The request is missing a required parameter, includes an unsupported parameter value (other than grant type), repeats a parameter, includes multiple credentials, utilizes more than one mechanism for authenticating the client, or is otherwise malformed.
ca: A la sol·licitud falta un paràmetre obligatori, inclou un valor de paràmetre no admès (excepte el tipus de concessió), repeteix un paràmetre, inclou diverses credencials, utilitza més d'un mecanisme per autenticar el client o, d'altra manera, és incorrecte.
da: Anmodningen mangler en påkrævet parameter, inkluderer en ikke-understøttet parameterværdi (andre end bevillingstype), gentager en parameter, inkluderer flere legitimationsoplysninger, bruger mere end én mekanisme til godkendelse af klienten eller er på anden måde forkert udformet.
es: A la consulta le falta un parámetro obligatorio, incluye un valor de parámetro no admitido (distinto del tipo de concesión), repite un parámetro, incluye varias credenciales, utiliza más de un mecanismo para autenticar al cliente o está malformada de algún otro modo.
fr: Dans la requête, il manque soit un paramètre obligatoire, soit elle inclus un paramètre non supporté (autre que ceux autorisé), soit un paramètre est répété, soit elle comporte plusieurs identifications, soit elle utilise plus d’un mécanisme pour authentifier le client, soit elle est malformée.
nb: Forespørselen mangler en nødvendig parameter, inkluderer en ikke-støttet parameterverdi (annet enn tildelingstype), gjentar en parameter, inneholder flere legitimasjonsbeskrivelser, bruker mer enn én mekanisme for å godkjenne klienten, eller er ellers feilformet.
sk: V požiadavke chýba povinný parameter, obsahuje nepodporovanú hodnotu parametra (inú ako typ grantu), opakujúci sa parameter, obsahuje viacero poverení, využíva viac ako jeden mechanizmus na overenie klienta alebo je inak chybne formulovaná.

source: GPS Exchange Format (GPX)
da: GPS udvekslingsformat (GPX)
es: Formato de intercambio GPS (GPX)
fr: Format d’échange GPS (GPX)

source: GPX File
cs: GPX soubor
da: GPX fil
es: Archivo GPX
fr: Fichier GPX
is_is: GPX skrá
nb: GPX-fil
pl: Plik GPX
pt_pt: Ficheiro GPX
sk: GPX súbor

source: Mbtiles File
cs: Mbtiles soubor
da: Mbtiles fil
es: Archivo Mbtiles
fr: Fichier Mbtiles
is_is: Mbtiles skrá
pl: Plik Mbtiles
pt_pt: Ficheiro Mbtiles
sk: Mbtiles súbor

# NSCalendarsUsageDescription
source: Used to allow you to add geocaching events to your calendar
ca: S'utilitza per permetre afegir geotrobades al calendari
cs: Slouží k povolení přidání geocachingových eventů do vašeho kalendáře
da: Bruges til at give dig mulighed for at tilføje geocaching-begivenheder til din kalender
es: Permite añadir eventos de geocaching al calendario
fr: Utilisé pour vous permettre d'ajouter des évenements geocaching dans votre calendrier
is_is: Notað til að leyfa þér að bæta geocaching samkomum við dagatalið þitt
nb: Brukes til å la deg legge til geocaching-arrangementer i kalenderen din
pl: Będziesz mógł / mogła dodać wydarzenia geocachingowe do swojego kalendarza
pt_pt: Usado para permitir adicionar eventos de geocaching ao seu calendário
sk: Slúži na pridávanie geocachingových eventov do kalendára

# NSCameraUsageDescription
source: Used to allow you to take a photo to upload with your geocaching log
ca: S'utilitza per permetre fer una foto per pujar al vostre registre de geocaching
cs: Slouží k povolení vyfocení a nahrání fotky k vašemu geocachingovému logu
da: Bruges til at give dig mulighed for at tage et foto, for at uploade med din geocaching-log
es: Permite tomar una foto para cargarla con su registro de geocaching
fr: Utilisé pour vous permettre de prendre une photo à envoyer avec vos signatures
is_is: Notað til að leyfa þér að taka mynd og hlaða henni upp með geocaching færslunni þinni
nb: Brukes til å la deg ta et bilde for opplasting med geocaching-loggen din
pt_pt: Usado para permitir tirar uma foto e colocá-lo para si própria
sk: Slúži na zhotovenie fotografie, ktorú môžeš nahrať k tvojmu logu na keške.

# NSContactsUsageDescription
source: Phoning or texting a GC friend for help or adding a calendar event.
ca: Trucar o escriure a un amic de geocaching per rebre ajuda o afegir una geotrobada al calendari.
cs: Telefonování nebo psaní GC přátelům o pomoc nebo přidání události do kalendáře.
da: Ringe eller sende en sms til en GC-ven for at få hjælp eller tilføje en kalenderbegivenhed.
es: Llamar por teléfono o enviar un mensaje de texto a un amigo de CG para pedirle ayuda o añadir un evento al calendario.
fr: Téléphoner ou envoyer un SMS à un ami GC pour obtenir de l’aide ou ajouter un événement au calendrier.
is_is: Notað til að sýna tengiliði þegar verið er að bæta við samkomu við dagatalið þitt
nb: Å ringe eller tekste en GC-venn for hjelp eller legge til et kalenderarrangement
pt_pt: Telefonar ou escrever a um amigo GC para pedir ajuda ou adicionar um evento no calendário.
sk: Telefonovanie alebo posielanie SMS priateľovi z GC s prosbou o pomoc alebo pridanie eventu do kalendára.

# NSLocationAlwaysAndWhenInUseUsageDescription
source: Used to provide your location and locations of geocaches on your device and watch
ca: Utilitzat per a proporcionar la teva ubicació i la ubicació dels geoamagatalls en el teu dispositiu i rellotge
cs: Slouží k poskytnutí vaší polohy a polohy kešek vašemu zařízení a hodinkám
da: Bruges til at angive din placering og placeringer af geocaches på din enhed og dit ur
es: Se utiliza para proporcionar stu ubicación y las ubicaciones de los geocachés en su dispositivo y reloj
fr: Utilisé pour fournir votre position et l’emplacements des caches sur votre appareil et votre montre
is_is: Notað til að sækja staðsetningu fjársjóða nálægt þér á tækinu þínu og úri
nb: Brukes til å angi din plassering og plasseringene til geocacher på enheten og klokken din
pl: Twoje położenie będzie wyświetlane na mapie i pozwoli określać, jak daleko od Ciebie znajdują się skrytki.
pt_pt: Usado para definir a sua localização e a localização das geocaches no seu telefone
sk: Slúži na poskytnutie Tvojej polohy a umiestnenia kešiek v tvojom zariadení a hodinkách.

# NSLocationAlwaysUsageDescription
source: Used to provide your location in the background for proximity alerts
ca: Utilitzat per a proporcionar la teva ubicació i la ubicació dels geoamagatalls en el teu dispositiu i rellotge
cs: Slouží k určení vaší polohy a polohy keší na vašem zařízení a hodinkách
da: Bruges til at angive din placering i baggrunden for nærhedsadvarsler
es: Se utiliza para proporcionar su ubicación en segundo plano para las alertas de proximidad
fr: Utilisé pour fournir votre position et l’emplacements des caches sur votre appareil et votre montre
is_is: Notað til að sækja staðsetningu fjársjóða nálægt þér á tækinu þínu og úri
nb: Brukes til å gi din plassering i bakgrunnen for nærhetsvarsler
pl: Twoje położenie będzie wyświetlane na mapie i pozwoli określać, jak daleko znajdują się skrytki.
pt_pt: Usado para fornecer sua localização e localização de geocaches no seu telefone e relógio
sk: Slúži na poskytnutie Tvojej polohy na pozadí pre upozornenia na blízkosť.

# NSPhotoLibraryAddUsageDescription
source: Used to save Cachly photos to your photo library
ca: Utilitzat per a desar fotos de Cachly a la teva galeria de fotografies
cs: Slouží k uložení fotek z Cachly do vaší knihovny fotek
da: Bruges til at gemme Cachly-fotos i dit foto-bibliotek
es: Se usa para guardar las fotos de Cachly en su fototeca
fr: Utilisé pour enregistrer vos photos Cachly dans votre pellicule
is_is: Vistar mynd í færslu í myndasafnið þitt
nb: Brukes til å lagre Cachly-bilder i ditt bildebibliotek
pl: Zapisuje Twoje zdjęcie do Rolki z aparatu
pt_pt: Usado para guardar fotos Cachly na biblioteca do seu telefone
sk: Slúži na ukladanie fotografií z Cachly do knižnice fotografií

# NSPhotoLibraryUsageDescription
source: Used to allow you to choose photos to upload with your geocaching log
ca: Utilitzat per permetre escollir fotografies per pujar amb el registre de geocaching
cs: Slouží k vybrání a nahrání fotek k vašemu geocachingovému logu
da: Bruges til at give dig mulighed for at vælge fotos til upload med din geocaching-log
es: Se utiliza para permitirle elegir fotos para cargar con su registro de geocaching
fr: Utilisé pour vous permettre de choisir des photos à envoyer avec vos signatures
is_is: Notað til þess að leyfa þér að velja myndir til að hlaða upp með geocaching færslunni þinni
nb: Brukes til å tillate deg å velge bilder for opplasting med geocaching-loggen din
pl: Służy do umożliwienia wyboru zdjęć do przesłania z wpisem
pt_pt: Usado para permitir o upload de fotos para os registos
sk: Slúži na výber fotografií na odoslanie spolu s tvojím logom z kešky.

source: Zip File
cs: Zip soubor
da: ZIP fil
es: Archivo Zip
fr: Fichier Zip
is_is: Zip skrá
nb: Zip-fil
pl: Plik .zip
pt_pt: Ficheiro ZIP
sk: Zip súbor

# &#10;&#10;%@ highlighted caches
source: %@ highlighted caches
ca: %@ catxés destacats
cs: %@ zvýrazněných keší
da: %@ fremhævede caches
es: %@ cachés resaltados
fr: %@ caches mis en avant
pl: %@ zakreślonych skrytek
pt_pt: %@ caches realçadas
sk: %@ zvýraznených kešiek

source: from current location
ca: de la ubicació actual
cs: podle aktuální polohy
da: fra nuværende placering
es: desde la ubicación actual
fr: de l’emplacement actuel
is_is: frá núverandi staðsetningu
nb: fra nåværende sted
pl: z obecnej lokalizacji
pt_pt: a partir da localização atual
sk: od aktuálnej polohy

# &quot;GC&quot; cannot be used as a cache code prefix
source: "GC" cannot be used as a cache code prefix
ca: "GC" no es pot fer servir com un prefix de codi de catxé
cs: "GC" nemůže být využit jako předvolba kódu keše
da: "GC" kan ikke bruges som et cachekodepræfiks
es: "GC" no puede utilizarse como prefijo de código de caché
fr: "GC" ne peut être utilisé comme préfixe de code de la cache
is_is: "GC" getur ekki verið notað í byrjun GC kóða
nb: "GC" kan ikke brukes som en cache-kodeprefix
pl: "GC" nie może zostać użyty jako prefiks skrytki
pt_pt: "GC" não pode ser usado como prefixo de cache
sk: "GC" nemôže byť použité ako prefix kódu kešky

source: "ZSS" is a system prefix and cannot be edited. Please enter a cache code with custom prefix.
ca: "ZSS" és un prefix del sistema i no es pot editar. Si us plau introduïu un codi de catxé amb el prefix personalitzat.
cs: "ZSS" je systémová předvolba a není možné ji upravovat. Prosím, zadejte kód keše s vlastní předvolbou.
da: "ZSS" er et systempræfiks og kan ikke redigeres. Indtast venligst en cachekode med brugerdefineret præfiks.
es: "ZSS" es un prefijo del sistema y no se puede editar. Por favor, introduzca un código de caché con prefijo personalizado.
fr: "ZSS" est un préfixe système et ne peut être modifié. Veuillez entrer un code de cache avec un préfixe personnalisé.
is_is: „ZSS“ er kerfisforskeyti sem ekki er hægt að breyta. Vinsamlega settu inn kóða með öðru forskeyti.
nb: "ZSS" er et systemprefiks som ikke kan redigeres. Vennligst skriv inn en cache-kode med et tilpasset prefiks.
pl: "ZSS" jest prefiksem systemowym i nie można go edytować. Wprowadź kod kod skrytki z niestandardowym prefiksem.
pt_pt: "ZSS" é um prefixo do sistema e não pode ser editado. Digite um código de cache com prefixo personalizado.
sk: "ZSS" je systémový prefix a nie je možné ho upravovať. Zadaj kód kešky s vlastným prefixom.

source: %@ - Target
ca: %@ - Objectiu
cs: %@ - Cíl
da: %@ - Mål
es: %@ - Objetivo
fr: %@ - Objectif
is_is: %@ - Áfangastaður
nb: %@ - mål
pl: %@ - Cel
pt_pt: %@ - Destino
sk: %@ - Cieľ

source: %@ Finds
cs: %@ nálezů
da: %@ Fund
es: %@ Encontrados
fr: %@ Trouvées
is_is: %@ fundir
nb: %@ funn
pl: %@ znalezień
pt_pt: %@ Encontradas
sk: %@ nálezov

source: %@ Results Found
ca: %@ Resultats trobats
cs: %@ Nalezených výsledků
da: %@ resultater fundet
es: %@ Resultados encontrados
fr: %@ Résultats trouvés
is_is: %@ niðurstöður fundust
nb: %@ resultater funnet
pl: %@ znalezionych wyników
pt_pt: %@ Resultados encontrados
sk: %@ nájdených výsledkov

source: %@ cache
ca: %@ catxé
cs: %@ keš
es: %@ caché
is_is: %@ fjársjóður
pl: %@ skrytka
sk: %@ keška

source: %@ caches
ca: %@ catxés
cs: %@ keší
es: %@ cachés
is_is: %@ fjársjóðir
nb: %@ cacher
pl: %@ skrytek
sk: %@ kešiek

source: %@ update
cs: %@ aktualizace
da: %@ opdatering
es: %@ actualización
fr: %@ mise à jour
is_is: %@ uppfærsla
nb: %@ oppdater
pl: %@ aktualizacja
pt_pt: %@ atualizado
sk: %@ aktualizácia

source: %@ updates
cs: %@ aktualizací
da: %@ opdateringer
es: %@ actualizaciones
fr: %@ mises à jour
is_is: %@ uppfærslur
nb: %@ oppdateringer
pl: %@ aktualizacji
pt_pt: %@ actualizações
sk: %@ aktualizácie

source: %i Cache
ca: %i Catxé
cs: %i Keš
es: %i Caché
is_is: %@ fjársjóður
pl: %i skrytka
sk: %i keška

source: %i Caches
ca: %i Catxés
cs: %i Keší
es: %i Cachés
is_is: %i fjársjóðir
nb: %i cacher
pl: %i skrytek
sk: %i kešiek

source: %i caches updated
cs: %i keší aktualizováno
da: %i caches opdateret
es: %i cachés actualizados
fr: %i caches mis à jour
is_is: %i fjársjóðir uppfærðir
nb: %i cacher oppdatert
pl: %i zaktualizowanych skrytek
pt_pt: %i caches atualizadas
sk: %i aktualizovaných kešiek

# %ld of %lu
source: %1$ld of %2$lu
cs: %1$ld z %2$lu
da: %1$ld af %2$lu
es: %1$ld de %2$lu
fr: %1$ld sur %2$lu
is_is: %1$ld af %2$lu
nb: %1$ld av %2$lu
pl: %1$ld z %2$lu
sk: %1$ld z %2$lu

source: %lu Caches
ca: %lu Catxés
cs: %lu keší
es: %lu Cachés
is_is: %lu fjársjóðir
nb: %lu cacher
pl: %lu skrytek
sk: %lu kešiek

source: %lu Network Request
ca: %lu Sol·licitud de xarxa
cs: %lu požadavek na síť
da: %lu netværksanmodning
es: %lu Solicitud de red
fr: %lu Requête Réseau
is_is: %lu net fyrirspurn
nb: %lu nettverksforespørsel
pl: Trwa pobieranie %lu zestawu skrytek. Proszę zaczekać.
pt_pt: %lu pedidos à rede
sk: %lu sieťová požiadavka

source: %lu Network Requests
ca: %lu Sol·licituds de xarxa
cs: %lu požadavků na síť
da: %lu netværksanmodninger
es: %lu Solicitudes de red
fr: %lu Requêtes Réseaux
is_is: %lu net fyrirspurnir
nb: %lu nettverksforespørsler
pl: Trwa pobieranie %lu zestawów skrytek. Proszę zaczekać.
pt_pt: %lu pedidos à rede
sk: %lu sieťových požiadaviek

source: %lu Travels
ca: %lu Traçables
cs: %lu putování
da: %lu rejser
es: %lu Viajes
fr: %lu Voyages
is_is: %lu ferðir
nb: %lu reiser
pl: Odwiedził %lu miejsc
pt_pt: %i Viagens
sk: %lu ciest

source: %lu filter
ca: %lu filtre
cs: %lu filtr
es: %lu filtro
fr: %lu filtre
is_is: %lu sía
pl: %lu filtr
pt_pt: %lu filtro

source: %lu filters
ca: %lu filtres
cs: %lu filtry
da: %lu filtre
es: %lu filtros
fr: %lu filtres
is_is: %lu síur
nb: %lu filtre
pl: %lu filtry / filtrów
pt_pt: %lu filtros
sk: %lu filtre

source: %lu map
ca: %lu mapa
cs: %lu mapa
da: %lu kort
es: %lu mapa
fr: %lu carte
is_is: %lu kort
nb: %lu kart
pl: %lu mapa
pt_pt: %lu mapa
sk: %lu mapa

source: %lu maps
ca: %lu mapes
cs: %lu map
da: %lu kort
es: %lu mapas
fr: %lu cartes
is_is: %lu kort
nb: %lu kart
pl: %lu map
pt_pt: %lu mapas
sk: %lu máp

# %lu of %lu
source: %1$lu of %2$lu
ca: %1$lu de %2$lu
cs: %1$lu z %2$lu
da: %1$lu af %2$lu
es: %1$lu de %2$lu
fr: %1$lu sur %2$lu
is_is: %1$lu af %2$lu
nb: %1$lu av %2$lu
pl: %1$lu z %2$lu
sk: %1$lu z %2$lu

# %lu of %lu - %lu missing
source: %1$lu of %2$lu - %3$lu missing
cs: %1$lu z %2$lu - %3$lu chybí
da: %1$lu af %2$lu - %3$lu mangler
es: %1$lu de %2$lu - %3$lu falta
fr: %1$lu de %2$lu - %3$lu manquant
is_is: %1$lu af %2$lu - %3$lu vantar
nb: %1$lu av %2$lu - %3$lu mangler
pl: %1$lu z %2$lu - %3$lu brakuje
pt_pt: %1$lu of %2$lu - %3$lu em falta
sk: %1$lu z %2$lu - %3$lu chýba

source: %lu result
cs: %lu výsledek
da: %lu resultat
es: %lu resultado
fr: %lu résultat
is_is: %lu niðurstaða
nb: %lu resultat
pl: %lu wynik
pt_pt: %lu resultado
sk: %lu výsledok

source: %lu results
cs: %lu výsledky
da: %lu resultater
es: %lu resultados
fr: %lu résultats
is_is: %lu niðurstöður
nb: %lu resultater
pl: %lu wyników
pt_pt: %lu resultados
sk: %lu výsledkov
