Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: Are you sure you want to delete this pending log?
ca: Estàs segur que vols eliminar aquest registre pendent?
cs: Jste si jistí, že chcete smazat tento log ve frontě?
da: Er du sikker på, at du vil slette denne afventende log?
es: ¿Está seguro de que desea eliminar este registro pendiente?
fr: Êtes vous sûre de vouloir supprimer cette signature en attente ?
is_is: Ertu viss um að þú viljir eyða þessari færslu í bið?
nb: Er du sikker på at du vil slette denne ventende loggen?
pl: Czy na pewno chcesz usunąć ten wpis offline?
pt_pt: Tem a certeza que quer apagar todos os registos pendentes?
sk: Skutočne chceš vymazať tento čakajúci log?

source: Are you sure you want to delete this text template?
ca: Estàs segur que vols eliminar aquesta plantilla de text?
cs: Jste si jistí, že chcete odstranit tuto textovou šablonu?
da: Er du sikker på, at du vil slette denne tekstskabelon?
es: ¿Está seguro de que desea eliminar esta plantilla de texto?
fr: Êtes-vous sûre de vouloir supprimer ce texte de modèle ?
is_is: Ertu viss um að þú viljir eyða þessu textasniðmáti?
nb: Er du sikker på at du vil slette denne tekstmalen?
pl: Czy na pewno chcesz usunąć ten szablon wpisu?
pt_pt: Tem a certeza que quer eliminar este modelo de texto?
sk: Skutočne chceš vymazať túto textovú šablónu?

source: Are you sure you want to delete visible caches?
ca: Estàs segur que vols eliminar els catxés visibles?
cs: Jste si jistí, že chcete odstranit zobrazené keše?
da: Er du sikker på, at du vil slette synlige caches?
es: ¿Estás seguro de que quieres borrar los cachés visibles?
fr: Êtes vous sûr de vouloir supprimer les caches visibles ?
is_is: Ertu viss um að þú viljir eyða sýnilegum fjársjóðum?
nb: Er du sikker på at du vil slette synlige cacher?
pl: Czy na pewno chcesz usunąć widoczne skrytki?
pt_pt: Tem a certeza que quer eliminar todas as caches visíveis?
sk: Skutočne chceš odstrániť viditeľné kešky?

source: Are you sure you want to remove all Trackables?
ca: Estàs segur que vols eliminar tots els traçables
cs: Jste si jistí, že chcete odebrat všechny putovní předměty?
da: Er du sikker på, at du vil fjerne alle sporbare?
es: ¿Estás seguro de que quieres eliminar todos los Rastreables?
fr: Êtes-vous sûr de vouloir supprimer tous les objets suivis ?
is_is: Ertu viss um að þú viljir fjarlægja alla ferðalanga?
nb: Er du sikker på at vil fjerne alle sporbare?
pl: Czy na pewno chcesz usunąć wszystkie przedmioty podróżne?
pt_pt: Tem a certeza que quer remover todos os Trackables?
sk: Skutočne chceš odstrániť všetky putovné predmety?

source: Are you sure you want to remove all caches from this list?
ca: Estàs segur que vols borrar tots els catxés d'aquesta llista?
cs: Jste si jistí, že chcete odebrat všechny keše z tohoto seznamu?
da: Er du sikker på, at du vil fjerne alle caches fra denne liste?
es: ¿Estás seguro de que quieres eliminar todas los cachés de esta lista?
fr: Êtes-vous sûr de vouloir supprimer toutes les caches de cette liste ?
is_is: Ertu viss um að þú vilt fjarlægja alla fjársjóði úr þessum lista?
nb: Er du sikker på at du vil slette alle cacher fra denne listen?
pl: Czy na pewno chcesz usunąć wszystkie skrytki z tej listy?
pt_pt: Tem a certeza que quer eliminar todas as caches desta lista?
sk: Skutočne chceš vymazať všetky kešky v tomto zozname?

source: Are you sure you want to remove corrected coordinates from this cache?
ca: Estàs segur que vols borrar les coordenades corregides d'aquest catxé?
cs: Jste si jistí, že chcete odebrat finální souřadnice z této keše?
da: Er du sikker på, at du vil fjerne korrigerede koordinater fra denne cache?
es: ¿Estás seguro de que quieres eliminar las coordenadas corregidas de este caché?
fr: Êtes vous sûre de vouloir supprimer les coordonnées corrigées de cette cache ?
is_is: Ertu viss um að þú viljir fjarlægja leiðrétt hnit úr þessum fjársjóði?
nb: Er du sikker på at du vil slette de korrigerte koordinatene fra denne cachen?
pl: Czy na pewno chcesz usunąć finałowe współrzędne dla tej skrytki?
pt_pt: Tem a certeza que quer eliminar as coordenadas corrigidas?
sk: Skutočne chceš odstrániť upravené súradnice tejto kešky?

source: Are you sure you want to remove imported county data?
cs: Opravdu si přejete odebrat importovaná data okresu?
da: Er du sikker på, at du vil fjerne importerede kommunedata?
es: ¿Está seguro de que desea eliminar los datos de condado importados?
fr: Êtes-vous sûr de vouloir supprimer les données des comtés importés ?
is_is: Ertu viss um að þú viljir fjarlægja gögn sýslna?
nb: Er du sikker på at du vil slette importerte data for fylker?
pl: Czy na pewno chcesz usunąć zaimportowane dane powiatu?
pt_pt: Quer remover os dados importados de municípios?
sk: Skutočne chceš odstrániť importované dáta o okresoch?

source: Are you sure you want to remove imported delorme data?
cs: Jste si jisti, že chcete odstranit importovaná data delorme?
da: Er du sikker på, at du vil fjerne importerede DeLorme-data?
es: ¿Está seguro de que desea eliminar los datos delorme importados?
fr: Êtes-vous sûr de vouloir supprimer les données delorme importées ?
is_is: Ertu viss um að þú viljir fjarlægja innflutt Delorme gögn?
nb: Er du sikker på at du vil slette importerte Delorme-data?
pl: Czy na pewno chcesz usunąć zaimportowane dane delorme?
pt_pt: Tem a certeza que quer remover os dados importados delorme?
sk: Skutočne chceš odstrániť importované delorme dáta?

source: Are you sure you want to reset In-app purchases from this device?
ca: Estàs segur que vols restablir les compres integrades en aquest dispositiu?
cs: Jste si jistí, že chcete odebrat z tohoto zařízení nákupy v této aplikaci?
da: Er du sikker på, at du vil nulstille køb i appen fra denne enhed?
es: ¿Estás seguro de que quieres restablecer las compras desde este dispositivo?
fr: Êtes vous sûre de vouloir réinitialiser les achats dans l'application de cet appareil ?
is_is: Ertu viss um að þú viljir núllstilla kaupin á þessu tæki?
nb: Er du sikker på at du vil nullstille kjøpene på denne enheten?
pl: Czy na pewno chcesz przywrócić zakupy z tego urządzenia?
pt_pt: Tem a certeza que quer eliminar as compras integradas do seu dispositivo?
sk: Skutočne chceš resetovať nákupy v aplikáciách z tohto zariadenia?

source: Are you sure you want to reset all custom highlight labels?
ca: Estàs segur que vols restablir totes les etiquetes destacades per defecte?
cs: Jse si opravdu jistí, že chcete vrátit názvy všech zvýraznění do původního stavu?
da: Er du sikker på, at du vil nulstille alle tilpassede fremhævede labels?
es: ¿Estás seguro de que quieres restablecer todas las etiquetas resaltadas personalizadas?
fr: Êtes-vous sûr de vouloir réinitialiser tous les libellés personnalisés des mises en avant ?
is_is: Ertu viss um að þú viljir núllstilla heiti merkinga?
nb: Er du sikker på at du vil tilbakestille alle de egendefinerte høydepunkt-etikettene?
pl: Czy na pewno chcesz zresetować wszystkie nazwy kolorów?
pt_pt: Tem certeza de que deseja redefinir todos os rótulos de destaque personalizados?
sk: Skutočne chceš obnoviť všetky vlastné štítky zvýraznení?

source: Are you sure you want to reset current search options to defaults?
ca: Estàs segur que vol restablir les opcions de cerca per defecte?
cs: Jste si jistí, že chcete vymazat všechny zvolené možnosti a vrátit možnosti filtru do původního nastavení?
da: Er du sikker på, at du vil nulstille de nuværende søgemuligheder til standardindstillingerne?
es: ¿Estás seguro de que quieres restablecer las opciones de búsqueda actuales a los valores predeterminados?
fr: Êtes-vous sûr(e) de vouloir réinitialiser les options de recherche ?
is_is: Ertu viss um að þú viljir núllstilla leitarvalmöguleikana?
nb: Er du sikker på at du vil tilbakestille nåværende søkealternativer til standardinnstillinger?
pl: Czy na pewno chcesz zresetować obecne filtry i przywrócić wartości domyślne?
pt_pt: Tem a certeza que quer reiniciar as opções de pesquisa?
sk: Skutočne chceš obnoviť predvolené nastavenia aktuálnych možností vyhľadávania?

source: Are you sure you want to reset live templates from all devices?
ca: Estàs segur que vols restablir totes les plantilles en viu de tots els dispositius?
cs: Jste si opravdu jistí, že chcete odebrat všechny šablony ze všech zařízení?
da: Er du sikker på, at du vil nulstille live skabeloner fra alle enheder?
es: ¿Estás seguro de que quieres restablecer las plantillas activas de todos los dispositivos?
fr: Êtes-vous sûr(e) de vouloir réinitialiser les modèles de tous les appareils ?
is_is: Ertu viss um að þú viljir núllstilla sniðmátin á öllum tækjunum þínum?
nb: Er du sikker på at du vil tilbakestille live-maler på alle enheter?
pl: Czy na pewno chcesz zresetować szablony wyszukiwania w mapie online na wszystkich urządzeniach?
pt_pt: Tem a certeza de que pretende redefinir modelos ao vivo de todos os dispositivos?
sk: Skutočne chceš resetovať živé šablóny zo všetkých zariadení?

source: Are you sure you want to send a friend request to user %@?
ca: Esteu segur de voler enviar una petició d'amistat a l'usuari %@?
cs: Jste si jistí, že chcete odeslat žádost o přátelství hráči %@?
da: Er du sikker på, at du vil sende en venneanmodning til brugeren %@?
es: ¿Estás seguro de que quieres enviar una solicitud de amistad al usuario %@?
fr: Êtes vous sûre de vouloir envoyer une demande d’ami à l’utilisateur %@ ?
is_is: Ertu viss um að þú viljir senda vinabeiðni til notandans %@?
nb: Er du sikker på at du vil sende en venneforespørsel til brukeren %@?
pl: Czy na pewno chcesz wysłać zaproszenie do przyjaciół do użytkowanika %@?
pt_pt: Tem a certeza que quer enviar um pedido de amizade para o utilizador %@?
sk: Skutočne chceš poslať žiadosť o priateľstvo kešerovi menom %@?

source: Are you sure you want to sign out of geocaching.com?
ca: Estàs segur que vols sortir de geocaching.com?
cs: Jste si jistí, že se chcete odhlásit z geocaching.com?
da: Er du sikker på, at du vil logge ud af geocaching.com?
es: ¿Estás seguro de que quieres cerrar sesión en geocaching.com?
fr: Êtes-vous sûr(e) de vouloir vous déconnecter de geocaching.com ?
is_is: Ertu viss um að þú vilt skrá þig út af geocaching.com?
nb: Er du sikker på at du vil logge deg ut av geocaching.com?
pl: Czy na pewno chcesz wylogować się z geocaching.com?
pt_pt: Tem certeza de quer sair da conta geocaching.com?
sk: Skutočne sa chceš odhlásiť z geocaching.com?

source: Are you sure you want to stop all image downloads?
ca: Estàs segur que vols aturar les descàrregues d'imatges?
cs: Jste si jistí, že chcete zastvit stahování všech obrázků?
da: Er du sikker på, at du vil stoppe alle downloads af billeder?
es: ¿Estás seguro de que quieres detener todas las descargas de imágenes?
fr: Êtes vous sûre de vouloir arrêter le téléchargement des images ?
is_is: Ertu viss um að þú viljir hætta öllum niðurhölum mynda?
nb: Er du sikker på at du vil avbryte alle bildenedlastingene?
pl: Czy na pewno chcesz zatrzymać pobieranie wszystkich zdjęć?
pt_pt: Tem a certeza que quer parar a transferência das imagens?
sk: Skutočne chceš zastaviť sťahovanie všetkých obrázkov?

source: Are you sure you want to stop downloading caches?
ca: Estàs segur que vols aturar la descàrregua de catxés?
cs: Jste si jistí, že chcete zastavit stahování keší?
da: Er du sikker på, at du vil stoppe med at downloade caches?
es: ¿Estás seguro de que quieres dejar de descargar cachés?
fr: Êtes-vous sûr de vouloir arrêter le téléchargement des caches ?
is_is: Ertu viss um að þú viljir hætta að hlaða niður fjársjóðum?
nb: Er du sikker på at du vil avbryte nedlastningen av cacher?
pl: Czy na pewno chcesz zatrzymać pobieranie skrytek?
pt_pt: Tem a certeza que quer parar a das caches?
sk: Skutočne chceš zastaviť sťahovanie kešiek?

source: Are you sure you want to stop downloading offline sets and maps?
ca: Esteu segur que voleu aturar la descàrrega de conjunts i mapes fora de línia?
cs: Jste si jistí, že chcete zastavit stahování offline sad a map?
da: Er du sikker på, at du vil stoppe med at downloade offline sæt og kort?
es: ¿Estás seguro de que quieres dejar de descargar mapas sin conexión?
fr: Êtes-vous sûr de vouloir arrêter de télécharger des décors et des cartes hors-ligne ?
is_is: Ertu viss um að þú viljir hætta að hlaða niður án-nets settum og kortum?
nb: Er du sikker på at du vil avbryte nedlastingen av offline-sett og kart?
pl: Czy na pewno chcesz wstrzymać pobieranie list oraz map offline?
pt_pt: Tem a certeza de que pretende parar de transferir conjuntos e mapas offline?
sk: Skutočne chceš zastaviť sťahovanie offline sád máp?

source: Are you sure you want to stop the current activity?
cs: Jste si jistí, že chcete zastavit aktuální činnost?
da: Er du sikker på, at du vil stoppe den nuværende aktivitet?
es: ¿Está seguro de que desea detener la actividad actual?
fr: Êtes-vous sûr de vouloir arrêter l’activité en cours ?
is_is: Ertu viss um að þú viljir stöðva núverandi virkni?
nb: Er du sikker på at du vil stoppe den gjeldende aktiviteten?
pl: Czy na pewno chcesz zatrzymać obecną aktywność?
pt_pt: Tem a certeza de que pretende interromper a atividade atual?
sk: Skutočne chceš zastaviť aktuálnu aktivitu?

source: Are you sure you want to stop the search? This will cancel all API requests currently in process.
cs: Jste si jistý, že chcete zastavit vyhledávání? Tím se zruší všechny právě probíhající požadavky API.
da: Er du sikker på, at du vil stoppe søgningen? Dette vil annullere alle API-anmodninger, der i øjeblikket er i gang.
es: ¿Está seguro de que desea detener la búsqueda? Esto cancelará todas las solicitudes API actualmente en proceso.
fr: Êtes-vous sûr de vouloir arrêter la recherche ? Cela annulera toutes les demandes d’API en cours de traitement.
is_is: Ertu viss um að þú viljir stöðva leitina? Þetta mun stöðva allar fyrirspurnir inn á vefþjónustuna sem eru nú þegar í vinnslu.
nb: Er du sikker på at du vil avbryte søket? Dette vil kansellere alle API-forespørsler som er i gang.
pl: Czy na pewno chcesz zatrzymać wyszukiwanie? Spowoduje to anulowanie wszystkich zapytań API.
pt_pt: Tem a certeza de que pretende parar a pesquisa? Isto cancelará todos os pedidos de API atualmente em curso.
sk: Skutočne chceš zastaviť vyhľadávanie? Týmto sa zrušia všetky aktuálne spracovávané API požiadavky.

source: Are you sure you want to update corrected coordinates and personal notes on geocaching.com? This cannot be undone.
cs: Jste si jistí, že chcete aktualizovat finální souřadnice a osobní poznámky na geocaching. com? Tato akce je nevratná.
da: Er du sikker på, at du vil opdatere korrigerede koordinater og personlige noter på geocaching.com? Dette kan ikke fortrydes.
es: ¿Estás seguro de que quieres actualizar las coordenadas corregidas y las notas personales en geocaching.com? Esto no se puede deshacer.
fr: Êtes-vous sûr de vouloir mettre à jour les coordonnées corrigées et les notes personnelles sur geocaching.com ? Cette opération ne peut être annulée.
is_is: Ertu viss um að þú viljir uppfæra leiðrétt hnit og persónulega minnispunkta á geocaching.com? Þessi aðgerð er óafturkræf.
nb: Er du sikker på at du vil oppdatere korrigerte koordinater og personlige notater på geocaching.com? Dette kan ikke angres.
pl: Czy na pewno chcesz zaktualizować finałowe współrzędne oraz prywatne notatki na geocaching.com? Jest to proces nieodwracalny.
pt_pt: Tem a certeza de que pretende atualizar coordenadas corrigidas e notas pessoais sobre geocaching.com? Isto não pode ser desfeito.
sk: Skutočne chceš aktualizovať upravené súradnice a osobné poznámky na geocaching.com? Tento proces je nezvratný.

source: Are you sure you want to update corrected coordinates on geocaching.com? This cannot be undone.
ca: Estàs segur que vols actualitzar les coordenades corregides a geocaching.com? No es pot desfer.
cs: Jste si jistí, že chcete aktualizovat finálni souřadnice na geocaching.com? Tato akce je nevratná.
da: Er du sikker på, at du vil opdatere korrigerede koordinater på geocaching.com? Dette kan ikke fortrydes.
es: ¿Estás seguro de que quieres actualizar las coordenadas corregidas en geocaching.com? Esto no se puede deshacer.
fr: Êtes-vous sûr de vouloir mettre à jour les coordonnées corrigées sur geocaching.com ? Cette opération ne peut être annulée.
is_is: Ertu viss um að þú viljir uppfæra leiðrétt hnit á geocaching.com? Þessi aðgerð er óafturkræf.
nb: Er du sikker på at du vil oppdatere korrigerte koordinater på geocaching.com? Dette kan ikke angres.
pl: Czy na pewno chcesz zaktualizować finałowe współrzędne na geocaching.com? Jest to proces nieodwracalny.
pt_pt: Tem a certeza que quer atualizar as coordenadas corrigidas em geocaching.com? Isto não poderá ser desfeito.
sk: Skutočne chceš aktualizovať upravené súradnice na geocaching.com? Tento proces je nezvratný.

source: Are you sure you want to update personal notes on geocaching.com? This cannot be undone.
cs: Jste si jistí, že chcete aktualizovat osobní poznámku na geocaching.com? Tato akce je nevratná.
da: Er du sikker på, at du vil opdatere personlige noter på geocaching.com? Dette kan ikke fortrydes.
es: ¿Estás seguro de que quieres actualizar tus notas personales en geocaching.com? Esto no se puede deshacer.
fr: Êtes-vous sûr de vouloir mettre à jour vos notes personnelles sur geocaching.com ? Cette opération ne peut être annulée.
is_is: Ertu viss um að þú viljir uppfæra persónulega minnispunkta á geocaching.com? Þessi aðgerð er óafturkræf.
nb: Er du sikker på at du vil oppdatere personlige notater på geocaching.com? Dette kan ikke angres.
pl: Czy na pewno chcesz zaktualizować prywatne notatki na geocaching.com? Jest to proces nieodwracalny.
pt_pt: Tem a certeza que quer atualizar as notas pessoais em geocaching.com? Isto não poderá ser desfeito.
sk: Skutočne chceš aktualizovať osobné poznámky na geocaching.com? Tento proces je nezvratný.

source: Area is too large for searching, please zoom in and try again.
cs: Oblast je pro vyhledávání příliš velká, přibližte mapu a zkuste to znovu.
da: Området er for stort til søgning. Zoom ind og prøv igen.
es: El área es demasiado grande para la búsqueda, por favor, amplíela e inténtelo de nuevo.
fr: La zone est trop grande pour la recherche, veuillez zoomer et réessayer.
is_is: Svæðið er of stórt til þess að leita á því. Vinsamlegast þysjaðu inn og reyndu aftur.
nb: Området er for stort for søk, vennligst zoom inn og prøv igjen.
pl: Obszar jest zbyt duży do wyszukiwania, przbliż mapę i spróbuj ponownie.
pt_pt: A área é demasiado grande para pesquisar, por favor aumente o zoom e tente novamente.
sk: Oblasť na vyhľadávanie je príliš veľká, priblíž mapu a skús znova, prosím.

source: Art Gallery
ca: Galeria d'Art
cs: Galerie umění
da: Kunstgalleri
es: Galería de arte
fr: Galerie d'art
is_is: Listasafn
nb: Kunstgalleri
pl: Galeria sztuki
pt_pt: Galeria de arte
sk: Umelecká galéria

source: Article ID missing for this request.
ca: Manca la petició d'ID
cs: Pro tuto žádost chybí ID článku.
da: Artikel-id mangler for denne anmodning.
es: Falta el ID del artículo para esta consulta.
fr: ID de l'article de la requête manquant.
is_is: Auðkenni greinar vantar í þessari fyrirspurn.
nb: Artikkel-ID mangler for denne forespørselen.
pl: Brakujący ID dla tego żądania.
pt_pt: ID do artigo em falta.
sk: Tejto požiadavke chýba ID článku.

source: Articles
cs: Články
da: Artikler
es: Artículos
is_is: Greinar
nb: Artikler
pl: Artykuły
pt_pt: Artigos
sk: Články

source: Ascending
ca: Ascendent
cs: Vzestupně
da: Stigende
es: Ascendente
fr: Croissant
is_is: Hækkandi
nb: Stigende
pl: Rosnąco
pt_pt: Ascendente
sk: Vzostupne

source: Attraction
ca: Atracció
cs: Atrakce
da: Tiltrækning
es: Atracción
is_is: Áfangastaður
nb: Attraksjon
pl: Atrakcja
pt_pt: Atração
sk: Atrakcia

source: Attribute
ca: Atribut
cs: Atribut
da: Attribut
es: Atributo
fr: Attribut
is_is: Eigindi
nb: Attributt
pl: Atrybut
pt_pt: Atributo
sk: Atribút

source: Attribute Types
ca: Tipus d'atribut
cs: Typy atributů
da: Attribut typer
es: Tipos de atributos
fr: Types d'attributs
is_is: Tegundir eiginda
nb: Attributt-typer
pl: Typy atrybutów
pt_pt: Tipos de atributo
sk: Typy atribútov

source: Attribution
ca: Atribució
cs: Atribuce
da: Tilskrivning
es: Atribución
is_is: Tilvísanir
nb: Attribusjon
pt_pt: Atribuição
sk: Príspevok

source: August
ca: Agost
cs: Srpen
es: Agosto
fr: Août
is_is: ágúst
pl: Sierpień
pt_pt: Agosto

source: Authentication Error
ca: Error d'autenticació
cs: Chyba ověření
da: Godkendelsesfejl
es: Error de autenticación
fr: Erreur d'identification
is_is: Auðkenningarvilla
nb: Godkjenningsfeil
pl: Błąd autoryzacji
pt_pt: Erro de autenticação
sk: Chyba overenia

source: Authentication Required
ca: Es necessita autenticació
cs: Vyžadováno ověření
da: Godkendelse påkrævet
es: Se requiera autenticación
fr: Identification requise
is_is: Auðkenningar krafist
nb: Godkjenning Kreves
pl: Wymagana autoryzacja
pt_pt: Autenticação requerida
sk: Vyžaduje sa overenie

source: Auto Load Caches
cs: Automatické načítání keší
da: Aut. indlæsning af caches
es: Carga automática de cachés
fr: Chargement automatique des caches
is_is: Sjálfvirkt niðurhal fjársjóða
nb: Last cacher automatisk
pl: Autom. wczytywanie skrytek
pt_pt: Carregar automaticamente Caches
sk: Automatické načítavanie kešiek

source: Auto-Load Off
cs: Automatické načítání vyp.
da: Aut. indlæsning FRA
es: Carga automática desactivada
fr: Désactiver le chargement automatique
is_is: Slökkt á sjálfvirku niðurhali
nb: Automatisk lasting av
pl: Wyłączono automatyczne wczytywanie skrytek
pt_pt: Carregar automaticamente desativado
sk: Automatické načítanie vyp.

source: Auto-Load On
cs: Automatické načítání zap.
da: Aut. indlæsning TIL
es: Carga automática activada
fr: Activer le chargement automatique
is_is: Kveikt á sjálfvirku niðurhali
nb: Automatisk lasting på
pl: Włączono automatyczne wczytywanie skrytek
pt_pt: Carregar automaticamente ativado
sk: Automatické načítanie zap.

source: Auto-Visit
cs: Automatické protažení
da: Aut. besøg
es: Auto-Visita
fr: Visite automatique
is_is: Heimsækja sjálfkrafa
nb: Auto-besøk
pl: Auto-TB we wpisie
pt_pt: Auto-visita
sk: Automatická návšteva

source: Auto-Visit DNF Caches
cs: Automatické protažení kešemi s DNF logem
da: Aut. besøg DNF caches
es: Autovisitar cachés DNF
fr: Visite automatique des caches DNF
is_is: Heimsækja DNF fjársjóði sjálfkrafa
nb: Auto-besøk DNF-cacher
pl: Automatyczne wrzucenie / odwiedzenie TB dla DNFa
pt_pt: Visita automática de caches DNF
sk: Automatická návšteva kešiek s DNF

source: Auto-Visit Trackables
cs: Automatické protažení putovních předmětů
da: Aut. besøg sporbare
es: Autovisitar rastreables
fr: Visite automatique d'objets suivis
is_is: Ferðalangar heimsækja sjálfkrafa
nb: Auto-besøk sporbare
pl: Automatyczne wrzucenie / odwiedzenie TB
pt_pt: Visita automática a trackables
sk: Automatická návšteva putovných predmetov

source: Automatic Scanning
ca: Escaneig automàtic
cs: Automatické skenování
da: Aut. scanning
es: Escaneado automático
fr: Scan automatique
is_is: Sjálfvirk skönnun
nb: Automatisk skanning
pl: Automatyczne skanowanie
pt_pt: Scanning automático
sk: Automatické skenovanie

source: Automatic Search on Start
ca: Cerca automàtica en començar
cs: Automatické vyhledávání po startu
da: Aut. søgning ved start
es: Búsqueda automática al iniciar
fr: Rechercher automatiquement au démarrage
is_is: Leita sjálfkrafa við ræsingu
nb: Automatisk søk ved start
pl: Wyszukuj skrytki na starcie
pt_pt: Procura automática no inicio
sk: Automatické vyhľadávanie po spustení

source: Automatically Add Finds
da: Aut. tilføj fund
es: Añadir automáticamente los hallazgos
fr: Ajouter automatiquement des trouvailles
sk: Automatické pridávanie nálezov
