Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

source: There were no highlighted caches to save. Please highlight some caches to use this option.
ca: No s'han trobat cap catxé destacat per a desar. Si us plau, destaqueu alguns catxés per a utilitzar aquesta opció.
cs: Nejsou žádné zvýrazněné keše k uložení. Prosím, pro využití této funkce zvýrazněte nějaké keše.
da: Der var ingen fremhævede caches at gemme. Fremhæv venligst nogle caches, for at bruge denne mulighed.
es: No hay cachés resaltados para guardar. Resalta algunos cachés para utilizar esta opción.
fr: Aucune cache mise en avant à sauvegarder. Veuillez en sélectionner pour utiliser cette option.
is_is: Það eru engir merktir fjársjóðir til að vista. Vinsamlegast merkið einhverja fjársjóði til að nota þennan valmöguleika.
nb: Det var ingen valgte cacher å lagre. Vennligst velg noen cacher og prøv igjen.
pl: Nie znaleziono żadnych zakreślonych skrytek do zapisania. Proszę zakreślić kilka skrytek, aby użyć tej opcji.
pt_pt: Não nenhuma cache selecionada para guardar. Por favor selecione algumas caches para usar esta funcionalidade.
sk: Nenašli sa žiadne zvýraznené kešky, ktoré by bolo možné uložiť. Zvýrazni, prosím, niektoré kešky, aby bolo možné použiť túto možnosť.

source: There were some missing files detected when trying to open this offline map files. Please contact support@cach.ly to report which offline map file caused this issue.
ca: S'han detectat alguns fitxers que falten en intentar obrir aquests fitxers de mapes fora de línia. Posat en contacte amb support@cach.ly per a informar quin fitxer de mapes fora de línia ha causat aquest problema.
cs: Během načítání offline map bylo zjištěno, že chybí nějaké soubory ve stažených offline mapách. Prosím, nahlaste tento problém na support@cach.ly a uveďte, které offline mapy způsobují tento problém.
da: Der blev fundet nogle manglende filer, da du forsøgte at åbne disse offline kort filer. Kontakt venligst support@cach.ly for at rapportere, hvilken offline kort fil der forårsagede dette problem.
es: Se han detectado algunos archivos que faltaban al intentar abrir estos archivos de mapas sin conexión. Póngase en contacto con support@cach.ly para informarnos de qué archivo de mapas sin conexión ha causado este problema.
fr: Des fichiers manquants ont été détectés lors de l’ouverture de ces fichiers de carte hors-ligne. Veuillez contacter support@cach.ly pour signaler quel fichier de carte hors-ligne a causé ce problème.
is_is: Nokkrar skrár fundust ekki þegar verið var að opna þetta án-nets kort. Vinsamlega hafðu samband við support@cach.ly og tilgreindu hvaða án-nets kort olli þessu vandamáli.
nb: Noen av filene i dette Offline-kartet mangler. Ta kontakt med support@cach.ly for å rapportere hvilken Offline-kartfil som forårsaket dette problemet.
pl: Podczas próby otwarcia map offline wykryto kilka brakujących plików. Proszę skontaktować się z support@cach.ly i zgłosić, który plik map offline spowodował ten problem.
pt_pt: Houve alguns arquivos ausentes detetados ao tentar abrir esses arquivos de mapa offline. Entre em contacto com support@cach.ly para informar qual arquivo do mapa offline causou esse problema.
sk: Pri pokuse o otvorenie týchto offline mapových súborov boli zistené chýbajúce súbory. Spoj sa so support@cach.ly a nahlás, ktorý offline mapový súbor spôsobil tento problém.

source: These coordinates are not valid. Please change the coordinates to a valid format.
ca: Aquestes coordenades no són vàlides. Canvieu les coordenades a un format vàlid.
cs: Tyto souřadnice jsou neplatné. Prosím, upravte souřadnice do platného formátu.
da: Disse koordinater er ugyldige. Ændr venligst koordinaterne til et gyldigt format.
es: Estas coordenadas no son válidas. Por favor, cambie las coordenadas a un formato válido.
fr: Les coordonnées ne sont pas valides. Veuillez saisir un format correct.
is_is: Þetta hnit er ekki gilt. Vinsamlega breyttu hnitinu í gilt form.
nb: Disse koordinatene er ikke gyldige. Vennligst endre dem til et gyldig format.
pl: Te współrzędne są nieprawidłowe. Proszę wprowadzić współrzędne o prawidłowym formacie.
pt_pt: Estas coordenadas não são válidas. Por favor alterar para um formato válido.
sk: Tieto súradnice nie sú platné. Zmeň súradnice na platný formát.

source: This cache has been archived, but is available for viewing for archival purposes.
ca: Aquest catxé ha estat arxivat, però està disponible per a finalitats d'arxiu.
cs: Tato keš byla archivována, ale je nadále dostupná k zobrazení pro archivní účely.
da: Denne cache er blevet arkiveret, men er tilgængelig til visning til arkiveringsformål.
es: Este caché se ha archivado, pero está disponible para su visualización con fines de archivo.
fr: Cette cache a été archivée, mais est disponible pour consultation.
is_is: Þessi fjársjóður hefur verið settur í geymslu.
nb: Denne cachen er arkivert, men er tilgjengelig for visning av historiske årsaker.
pl: Ta skrytka została zarchiwizowana, ale jest dostępna do wglądu dla celów archiwalnych.
pt_pt: Este cache foi arquivada, mas está disponível para visualização para fins de arquivamento.
sk: Táto keška bola archivovaná, ale je k dispozícii na prezeranie na archívne účely.

source: This cache is not currently available
ca: Aquest catxé no està disponible actualment
cs: Tato keška je dočasně mimo provoz
da: Denne cache er ikke tilgængelig i øjeblikket
es: Este caché no está disponible actualmente
fr: Cette cache n’est pas disponible pour l'instant
is_is: Þessi fjársjóður er ekki í boði.
nb: Denne cachen er ikke tilgjengelig for øyeblikket
pl: Ta skrytka jest tymczasowo niedostępna
pt_pt: Esta cache não está disponível neste momento
sk: Táto keška je momentálne nedostupná

source: This cache is temporarily unavailable. Read the logs to see the status of this cache.
ca: Aquesta catxé no està disponible temporalment. Llegiu els registres per veure l'estat d'aquest catxé.
cs: Tato keška je dočasně mimo provoz. Přečtěte si logy pro zjištění stavu této kešky.
da: Denne cache er midlertidigt utilgængelig. Læs loggene, for at se status for denne cache.
es: Este caché no está disponible temporalmente. Lea los registros para ver el estado del caché.
fr: Cette cache est temporairement indisponible. Veuillez lire le registre pour voir le statut de cette cache.
is_is: Þessi fjársjóður er ekki í boði tímabundið. Lestu færslurnar til að sjá stöðu fjársjóðsins.
nb: Denne cachen er midlertidig utilgjengelig. Les loggene for å sjekke statusen for denne cachen.
pl: Ta skrytka jest tymczasowo niedostępna. Przeczytaj poniższe wpisy by dowiedzieć się więcej o statusie tej skrytki.
pt_pt: Esta cache está temporariamente indisponível. Leia os registos para verificar o estado desta cache.
sk: Táto keška je dočasne nedostupná. Prečítaj si logy, aby si zistil stav tejto kešky.

source: This cache is used in multiple offline lists. You can choose to remove it from this offline list or delete it from all offline lists.
ca: Aquest catxé s'utilitza en diverses llistes fora de línia. Pots eliminar-lo d'aquesta llista fora de línia o suprimir-la de totes les llistes fora de línia.
cs: Tato keš je uložena ve více offline seznamech. Můžete si vybrat, zda jí chcete odstranit z tohoto nebo ze všech offline seznamů.
da: Denne cache bruges i flere offline lister. Du kan vælge at fjerne den fra denne offline liste, eller slette den fra alle offline lister.
es: Este caché se utiliza en varias listas fuera de línea. Puede elegir eliminarlo de esta lista o eliminarlo de todas las listas.
fr: Cette cache est utilisée dans différentes listes hors-ligne. Vous pouvez de la supprimer de cette liste ou de toutes les listes.
is_is: Þessi fjársjóður er notaður í mörgum án-nets listum. Þú getur valið að fjarlægja hann úr þessum án-nets lista eða eyða honum úr öllum án-nets listum.
nb: Denne cachen brukes i flere Offline-lister. Du kan velge å fjerne den fra denne Offline-listen eller slette den fra alle Offline-lister.
pl: Ta skrytka jest zapisana na kilku listach offline. Możesz zaznaczyć, aby usunąć ją z tej listy offline lub aby usunąć ją ze wszystkich list offline.
pt_pt: Esta cache é usada em múltiplas listas offline. Pode escolher remover desta lista ou de todas as listas.
sk: Táto keška je súčasťou viacerých offline zoznamov. Môžeš si vybrať, či ju chceš odstrániť z tohto offline zoznamu alebo zo všetkých offline zoznamov.

source: This does not appear to be a valid URL.
ca: Això no sembla ser un URL vàlid.
cs: Zdá se, že webová adresa je neplatná.
da: Dette ser ud til at være en ugyldig URL.
es: No parece una URL válida.
fr: Cela ne semble pas être une URL valide.
is_is: Þetta lítur ekki út fyrir að vera gild vefslóð.
nb: Dette ser ikke ut til å være en gyldig URL.
pl: To nie wygląda na prawidłowy URL.
pt_pt: Aparenta não ser um endereço válido.
sk: Zdá sa, že toto nie je platná adresa URL.

source: This draft is missing log text. Please edit the draft to add log text.
cs: V tomto konceptu chybí text logu. Prosím, upravte koncept a přidejte text logu.
da: Denne kladde mangler logtekst. Rediger venligst kladden, for at tilføje logtekst.
es: A este borrador le falta el texto de registro. Por favor, edite el borrador para añadir el texto.
fr: Ce brouillon ne contient pas de texte de signature. Veuillez éditer le brouillon pour ajouter le texte de la signature.
is_is: Það vantar texta í þessi drög. Vinsamlegast bættu texta við í drögin.
nb: Denne kladden mangler loggtekst. Vennligst rediger kladden for å legge til loggtekst.
pl: W tym szkicu brakuje tekstu wpisu. Proszę edytować szkic, aby dodać tekst wpisu.
pt_pt: Este rascunho não tem texto de registo. Por favor, edite o rascunho para adicionar o texto do registo.
sk: Tomuto konceptu chýba text logu. Uprav koncept a pridaj do logu text.

source: This map has already been downloaded, are you sure you want to download it again?
ca: Aquest mapa ja s'ha baixat, estàs segur que vols tornar a descarregar-lo?
cs: Tato mapa byla již stažena. Chcete jí stáhnout znovu?
da: Dette kort er allerede blevet downloadet, er du sikker på, du vil downloade det igen?
es: Este mapa ya se ha descargado, ¿está seguro de que quiere volver a descargarlo?
fr: Cette carte a déjà été téléchargée. Êtes vous sûre de vouloir la télécharger à nouveau ?
is_is: Þetta kort hefur nú þegar verið hlaðið niður. Ertu viss um að þú viljir hlaða því aftur niður?
nb: Dette kartet har allerede blitt lastet ned. Er du sikker på at du vil laste det ned igjen?
pl: Ta mapa została już pobrana. Czy na pewno chcesz pobrać ją ponownie?
pt_pt: Este mapa já foi transferido, tem a certeza que quer descarregar novamente?
sk: Táto mapa už bola stiahnutá, naozaj ju chceš stiahnuť znova?

source: This offline map is also shared with Waymarkly. If you choose to delete, it will be removed from both apps.
ca: Aquest mapa fora de líniea és també compartit amb Waymarkly. Si esculls borrar-lo, s'eliminarà a ambdues aplicacions.
cs: Tato offline mapa je také sdílena s Waymarkly. Pokud se ji rozhodnete smazat, bude odstraněna z obou aplikací.
da: Dette offline kort deles også med Waymarkly. Hvis du vælger at slette, vil det blive fjernet fra begge apps.
es: Este mapa sin conexión también se comparte con Waymarkly. Si decide borrarlo, se eliminará de ambas aplicaciones.
fr: Cette carte hors-ligne est également partagée avec Waymarkly. Si vous choisissez de la supprimer, elle sera supprimée des deux applications.
is_is: Þessu án-nets korti er deilt með Waymarkly. Ef þú velur að eyða því, verður því eytt í báðum öppum.
nb: Dette offline-kartet deles med Waymarkly. Hvis du velger å slette det, vil det bli fjernet fra begge appene.
pl: Ta mapa offline jest synchronizowana (współdzielona) z aplikacją Waymarkly. Jeśli usuniesz tę mapę, zostanie ona usunięta z obu aplikacji.
pt_pt: O mapa offline será partilhado com o Waymarkly. Se escolher apagar, será apagado em ambas aplicações.
sk: Táto mapa je zdieľaná aj s aplikáciou Waymarkly. Ak sa rozhodneš vymazať ju, bude odstránená z oboch aplikácií.

source: This option determines the filtering logic. AND will match caches with all filters. OR will match caches with any filters.
ca: Aquesta opció determina la lògica de filtratge. I emparellarà els catxés amb tots els filtres. O emparellarà catxés amb alguns filtres.
cs: Tato možnost určuje logiku filtrování. A bude odpovídat všem filtrům. NEBO bude odpovídat jakémukoliv filtru.
da: Denne indstilling bestemmer filtreringslogikken. AND vil matche caches med alle filtre. OR vil matche caches med hvilket som helst filter.
es: Esta opción determina la lógica de filtrado. AND hará coincidir cachés con todos los filtros. OR hará coincidir cachés con cualquier filtro.
fr: Ces options déterminent la logique des filtres. ET trouvera les caches avec tous les filtres. OU trouvera les caches avec l'un d'entre eux.
is_is: Þessi valmöguleiki ákvarðar virkni síunnar. OG mun finna þá fjársjóði sem passa við allar síurnar. EÐA mun finna þá fjársjóði sem passa við einhverja síu.
nb: Dette alternativet bestemmer filtreringslogikken. OG vil matche cacher med alle filtre. ELLER vil matche cacher med noen filtre.
pl: Ta opcja określa funkcję filtrowania. Funkcja "AND" dopasuje skrytki do wszystkich filtrów. Funkcja "OR" dopasuje skrytki do dowolnego filtru.
pt_pt: Esta opção usa filtragem com lógica. AND compara caches com todos os filtros. OR compara com qualquer filtro.
sk: Táto možnosť určuje logiku filtrovania. A bude porovnávať kešky so všetkými filtrami. ALEBO bude porovnávať kešky s akýmikoľvek filtrami.

source: This option will save your log to geocaching.com as a Draft. You can view Drafts in Cachly and submit as logs or do the same on geocaching.com.
cs: Tato možnost uloží váš log na geocaching.com jako koncept. Koncepty si můžete prohlédnout v aplikaci Cachly a odeslat je jako logy nebo totéž provést na webu geocaching.com.
da: Denne mulighed gemmer din log på geocaching.com som en kladde. Du kan se kladder i Cachly, og sende som logfiler, eller gøre det samme på geocaching.com.
es: Esta opción guardará su log en geocaching.com como Borrador. Puede ver los borradores en Cachly y enviarlos como registros o hacer lo mismo en geocaching.com.
fr: Cette option permet de sauvegarder votre signature sur geocaching.com en tant que brouillon. Vous pouvez visualiser les brouillons dans Cachly et les soumettre en tant que signatures ou faire de même sur geocaching.com.
is_is: Þessi valmöguleiki mun vista færsluna á geocaching.com sem drög. Þú getur skoðað drögin í Cachly og sent þau inn sem færslur eða gera það sama á geocaching.com.
nb: Dette alternativet vil lagre loggen din som et utkast på geocaching.com. Du kan se utkast i Cachly og sende dem som logger eller gjøre det samme på geocaching.com.
pl: Ta opcja zapisze Twój wpis do serwisu geocaching.com jako szkic. Szkice możesz wyświetlić i przesłać online zarówno w aplikacji Cachly jak i w serwisie geocaching.com.
pt_pt: Esta opção irá guardar o seu registo em geocaching.com como um Rascunho. Pode ver os Rascunhos no Cachly e enviá-los como registos ou fazer o mesmo em geocaching.com.
sk: Táto možnosť uloží tvoj log na web geocaching.com ako koncept. Koncepty môžeš zobrazovať v aplikácii Cachly a odosielať ako logy alebo to isté môžeš urobiť na stránke geocaching.com.

source: This option will show the cache type and DNF at the same time.
ca: Aquesta opció mostrarà el tipus de catxé i els no trobats a la vegada.
cs: Tato možnost zobrazí všechny typy keší a DNF ve stejnou chvíli
da: Denne mulighed vil vise cache-typen og DNF på samme tid.
es: Esta opción mostrará el tipo de caché y el DNF al mismo tiempo.
fr: Cette option affichera le type de cache et le DNF en même temps.
is_is: Þessi valmöguleiki mun birta fjársjóðstegundina og Fann ekki (DNF) á sama tíma.
nb: Dette alternativet vil vise cachetypen og DNF samtidig.
pl: Włączenie tej opcji dalej będzie pokazywało typ skrytki oraz status DNF.
pt_pt: Esta opção mostrará o tipo de cache e DNF ao mesmo tempo.
sk: Táto možnosť zobrazí typ kešky a DNF zároveň.

source: This option will use the reverse of the filter options chosen. E.g. if you choose to only show Traditional caches, using the invert option would instead show everything except Traditional caches.
ca: Aquesta opció utilitzarà el revers de les opcions de filtre escollides. Per exemple. si trieu mostrar només els catxés tradicionals, utilitzant l'opció d'invertir ho mostrarà tot excepte els catxés tradicionals.
cs: Tato možnost otočí logiku u zvoleného filtru. Například pokud zvolíte zobrazit pouze tradiční keše, s touto funkcí se zobrazí všechny typy kromě tradičních keší.
da: Denne mulighed vil bruge det omvendte af de valgte filterindstillinger. F.eks. hvis du vælger kun at vise traditionelle caches, vil brug af inverteringsindstillingen i stedet vise alt undtagen traditionelle caches.
es: Esta opción utilizará la inversa de las opciones de filtro elegidas. Por ejemplo, si elige mostrar sólo los cachés tradicionales, la opción inversa mostrará todos excepto los cachés tradicionales.
fr: Cette option utilisera l'inverse de vos options de filtres. Ex : si vous avec choisi de n'afficher que les caches Traditionnel, alors cette option montrera tous les types de cache sauf celui la.
is_is: Þessi valmöguleiki mun nota andstæðu síanna sem eru í gildi. T.d. ef þú velur að sýna einungis venjulega fjársjóði, þá myndi andstæðan vera að sýna alla fjársjóði nema venjulega fjársjóði.
nb: Dette alternativet vil reversere de valgte filteralternativene. Hvis du for eksempel velger bare å vise tradisjonelle cacher, vil dette alternativet istedet vise alt bortsett fra tradisjonelle cacher.
pl: Ta opcja użyje odwrotnego filtru. Np. jeżeli wybierzesz filtr "tylko Skrytki Tradycyjne", to Filtr Odwrotny pokaże wszystkie skrytki oprócz Skrytek Tradycyjnych.
pt_pt: Esta opção inverte o filtro. i.e. se tiver selecionado visualizar apenas caches Tradicionais, usando esta inversão de filtro, vai visualizar todas as caches com exceção das caches Tradicionais.
sk: Táto možnosť použije opačné možnosti filtrovania, ako boli vybrané. Napr. ak si vyberieš zobrazenie iba tradičných keší, použitím možnosti invertovať sa namiesto toho zobrazí všetko okrem tradičných keší.

source: This request requires authentication with geocaching.com, but no authentication credentials were found. You need to login in order to use online features of Cachly.
ca: Aquesta sol·licitud requereix autenticació amb geocaching.com, però no s'han trobat credencials d'autenticació. Has d'iniciar sessió per a poder utilitzar les funcions en línia de Cachly.
cs: Tato žádost vyžaduje ověření přes geocaching.com, ale žádná pověření nebyla nalezena. Pro využívání online funkcí se musíte přihlásit.
da: Denne anmodning kræver godkendelse med geocaching.com, men der blev ikke fundet nogen godkendelsesoplysninger. Du skal logge ind, for at bruge onlinefunktionerne i Cachly.
es: Esta consulta requiere autenticación con geocaching.com, pero no se han encontrado credenciales de autenticación. Debe iniciar sesión para utilizar las funciones en línea de Cachly.
fr: Cette requête nécessite une identification auprès de geocaching.com, mais aucune identification n'a été trouvée. Vous devez vous connecter pour utiliser les fonctionnalités en ligne de Cachly.
is_is: Þessi fyrirspurn krefst auðkenningar við geocaching.com, en engin auðkenningarskilríki fundust. Þú verður að skrá þig inn til þess að nota eiginleika Cachly sem krefjast nettengingar.
nb: Denne forespørselen krever at du er logget inn på geocaching.com, men ingen autentiseringsinformasjon ble funnet. Du må logge inn for å kunne bruke nettbaserte funksjoner på Cachly.
pl: To żądanie wymaga autoryzacji ze strony geocaching.com, ale nie znaleziono żadnych referencji uwierzytelniających. Musisz zalogować się, aby używać funkcji online w Cachly.
pt_pt: Este pedido necessita de autenticação em geocaching.com mas não foi encontradas as credencias. Tem que efetuar login para usar as funções online do Cachly.
sk: Táto požiadavka vyžaduje overenie pomocou stránky geocaching.com, ale neboli nájdené žiadne poverenia na overenie. Ak chceš používať online funkcie Cachly, musíš sa prihlásiť.

source: This request requires authentication, but no authentication object was found
ca: Aquesta sol·licitud requereix autenticació, però no s'ha trobat cap objecte d'autenticació
cs: Tento pořadavek vyžaduje autentifikaci, ale nebyl tu nalezen žádný autentifikační objekt
da: Denne anmodning kræver godkendelse, men der blev ikke fundet noget godkendelsesobjekt
es: Esta consulta requiere autenticación, pero no se ha encontrado ningún objeto de autenticación
fr: Cette requête nécessite une identification, mais aucun objet d’identification n'a été trouvé
is_is: Þessi fyrirspurn krefst auðkenningar, en enginn auðkenningahlutur fannst
nb: Denne forespørselen krever at du er logget inn på geocaching.com, men ingen autentiseringsobjekt ble funnet
pl: Wyszukiwanie wymaga weryfikacji (autoryzacji), ale nie znaleziono żadnego obiektu weryfikacji.
pt_pt: Essa solicitação requer autenticação, mas nenhum objeto de autenticação foi encontrado

source: This trackable is marked as missing. Please view the logs for more information.
ca: Aquest traçable està marcat com a desaparegut. Si us plau mireu els registres per a més informació.
cs: Tento putovní předmět byl označen jako ztracený. Prosím, podívejte se do logů pro více informací.
da: Denne sporbare er markeret som manglende. Se venligst loggene for mere information.
es: Este rastreable está marcado como desaparecido. Consulte los registros para obtener más información.
fr: Cet objet suivi est marqué comme manquant. Veuillez regarder le registre pour plus d’informations.
is_is: Þessi ferðalangur er merktur týndur. Vinsamlega skoðaðu færslurnar til að fá meiri upplýsingar.
nb: Denne sporbare er markert som savnet. Vennligst les loggene for mer informasjon.
pl: Ten przedmiot podróżny został oznaczony jako zaginiony. Przeczytaj ostatnie wpisy, aby dowiedzieć się więcej.
pt_pt: Este Trackable foi dado como perdido. Por favor veja os registos para mais informação.
sk: Tento putovný predmet je označený ako stratený. Ďalšie informácie nájdeš v logoch.

source: This user has not authorized the sharing of their profile data.
ca: Aquest usuari no ha autoritzat l'ús compartit de les seves dades de perfil.
cs: Tento hráč ještě neautorizoval sdílení jeho pofilových dat.
da: Denne bruger har ikke godkendt deling af deres profildata.
es: Este usuario no ha autorizado que se compartan los datos de su perfil.
fr: L'utilisateur n'a pas autorisé le partage de ces informations de profil.
is_is: Þessi notandi hefur ekki veitt leyfi til að deila prófílnum sínum.
nb: Denne brukeren har ikke godkjent deling av profildata.
pl: Ten użytkownik nie zezwolił na udostępnianie swoich danych w profilu.
pt_pt: Este utilizador não autorizou a partilha dos dados do seu perfil.
sk: Tento používateľ nepovolil zdieľanie údajov svojho profilu.

source: This user is used for all aspects of Cachly including searching for caches.
cs: Tento uživatel se používá pro všechny aspekty služby Cachly včetně vyhledávání keší.
da: Denne bruger bruges til alle aspekter af Cachly inklusive søgning efter caches.
es: Este usuario se utiliza para todas las opciones de Cachly, incluida la búsqueda de cachés.
fr: Cet utilisateur est utilisé pour tous les aspects de Cachly, y compris la recherche de caches.
is_is: Þessi notandi er notaður í öllum samskiptum við vefþjónustu geocaching.com, þ.á.m. að leita eftir fjársjóðum.
nb: Denne brukeren brukes til alle aspekter av Cachly, inkludert søk etter cacher.
pl: Ten użytkownik jest używany do wszystkich funkcji Cachly, w tym wyszukiwania skrytek.
pt_pt: Este utilizador é utilizado para todos os aspectos do Cachly, incluindo a pesquisa de caches.
sk: Tento používateľ sa používa na všetky aspekty aplikácie Cachly vrátane vyhľadávania kešiek.
