Repository: nnhubbard/cachly-translations
Catalog: *.xliff
Languages: ca, cs, da, es, fr, is_is, nb, pl, pt_pt, sk

# stm-6S-H2h.footerTitle
source: Allows usage of the geocaching.com testing server. Any interactions with this server will not make it into production.
ca: Permet l'ús del servidor de proves geocaching.com. Qualsevol interacció amb aquest servidor no la farà en producció.
cs: Povolí využívání geocaching.com testovacích serverů. Žádná interakce s tímto serverem nevytvoří jeho výrobu.
da: Tillader brug af geocaching.com-testserveren. Eventuelle interaktioner med denne server vil ikke bringe den i produktion.
es: Permite el uso del comprobador de soluciones de geocaching.com. Cualquier interacción con este servidor no llegará a producción.
fr: Permet d’utiliser le serveur de test de geocaching.com. Toute interaction avec ce serveur ne sera pas mise en production.
is_is: Leyfir notkun á sviðsetningarþjóni geocaching.com. Öll samskipti við þennan þjón fara ekki inn á aðal vefþjón geocaching.com.
nb: Tillater bruk av geocaching.coms testserver. Alle interaksjoner med denne serveren vil ikke gjøres gjeldende i produksjon.
pl: Umożliwia korzystanie z serwera testowego geocaching.com. Wszelkie interakcje z tym serwerem nie doprowadzą go do produkcji.
pt_pt: Permite o uso do servidor de testes de geocaching.com. Qualquer interação com este servidor não tem efeitos em produção.
sk: Umožňuje používať testovací server geocaching.com. Akékoľvek interakcie s týmto serverom sa nedostanú do produkcie.

# stm-6S-H2h.headerTitle
source: geocaching.com Staging API
ca: l'API de posada en escena de geocaching.com
es: geocaching.com API
fr: geocaching.com API Staging
is_is: Sviðsetningarþjónn geocaching.com

# sx5-Sh-aGn.text
source: Update Personal Note
cs: Aktualizovat osobní poznámku
da: Opdatér personlig note
es: Actualizar nota personal
fr: Mise à jour de votre note personnelle
is_is: Uppfæra minnispunkta
nb: Oppdater personlig notat
pl: Zaktualizuj prywatną notatkę
pt_pt: Atualizar nota pessoal
sk: Aktualizovať osobnú poznámku

# sxc-Qw-mMC.text
source: Additional Information
ca: Informació adicional
cs: Další informace
da: Yderligere Information
es: Información adicional
fr: Informations complémentaires
is_is: Viðbótarupplýsingar
nb: Tilleggsinformasjon
pl: Dodatkowe informacje
pt_pt: Informação Adicional
sk: Doplnkové informácie

# t2x-A2-oiW.headerTitle
source: Projection
ca: Projecció
cs: Projekce
da: Projektion
es: Proyección
is_is: Vörpun
nb: Projeksjon
pl: Azymut
pt_pt: Projeção
sk: Projekcia

# t9T-Mh-WpQ.text
source: Downloads
ca: Descàrregues
cs: Stahování
es: Descargas
fr: Téléchargements
is_is: Niðurhöl
nb: Nedlastinger
pl: Pobrane
pt_pt: Transferências
sk: Sťahovanie

# t40-gX-v0g.text
source: @@Title
cs: @@Název
es: @@Título

# tB1-iX-KsF.text
source: @@Title
es: @@Título

# tIA-Ge-WJx.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# tT1-tQ-C5b.text
source: Start
cs: Začátek
es: Inicio
fr: Début
is_is: Byrja
pl: Początek
pt_pt: Inicio
sk: Začiatok

# tif-1Q-iog.text
source: @@Title
cs: @@Název
es: @@Título

# tpF-3n-crI.text
source: Offline Lists
ca: Llistes fora de línia
cs: Offline seznamy
da: Offline lister
es: Listas sin conexión
fr: Listes hors-ligne
is_is: Án-nets listar
nb: Offline-lister
pl: Listy offline
pt_pt: Listas offline
sk: Offline zoznamy

# tr7-Kj-ecs.text
source: Country
ca: País
cs: Stát
da: Land
es: País
fr: Pays
is_is: Land
nb: Land
pl: Państwo
pt_pt: País
sk: Krajina

# ttL-Dn-8Ym.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# tvY-3D-xcg.text
source: @@Jan 22, 2014
es: @@22 de enero de 2014

# u4a-9g-z9b.footerTitle
source: Use this field as a scratch pad for pasting and copying of directions and distances. This text is temporary and will not be saved.
cs: Použijte toto pole jako zápisníček pro vkládání a kopírování směru a vzdálenosti. Tento text je dočasný a neukládá se.
da: Brug dette felt som et stykke kladdepapir til indsættelse og kopiering af retninger og afstande. Denne tekst er midlertidig og vil ikke blive gemt.
es: Utilice este campo como bloc de notas para pegar y copiar direcciones y distancias. Este texto es temporal y no se guardará.
fr: Utilisez ce champ comme un bloc-notes pour coller et copier les directions et les distances. Ce texte est temporaire et ne sera pas sauvegardé.
is_is: Notaðu þennan reit sem skissusvæði til þess að líma og afrita áttir og vegalengdir. Þessi texti er ekki vistaður.
nb: Bruk dette feltet som en kladdebok for liming og kopiering av veibeskrivelser og avstander. Denne teksten er midlertidig og vil ikke bli lagret.
pt_pt: Utilize este campo como uma raspadinha para colar e copiar direções e distâncias. Este texto é temporário e não será salvo.
sk: Toto pole slúži ako poznámkový blok na vkladanie a kopírovanie azimutov a vzdialeností. Tento text je dočasný a neuloží sa.

# u4a-9g-z9b.headerTitle
source: Scratch Pad
cs: Zápisníček
da: Kladde papir
es: Bloc de notas
fr: Bloc notes
is_is: Skissusvæði
nb: Kladdebok
pt_pt: Bloco de rascunho
sk: Poznámkový blok

# u4e-WV-F7K.headerTitle
source: Storage
ca: Emmagatzematge
cs: Úložiště
da: Opbevaring
es: Almacenamiento
fr: Stockage
is_is: Geymsla
nb: Lagring
pl: Dane przechowywane offline w Cachly
pt_pt: Armazenamento
sk: Úložisko

# uJl-ph-c3L.text
source: Save New Template
ca: Desa la nova plantilla
cs: Uložit novou šablonu
da: Gem ny skabelon
es: Guardar nueva plantilla
fr: Enregistrer un nouveau modèle
is_is: Vista nýtt sniðmát
nb: Lagre ny mal
pl: Zapisz jako nowy szablon
pt_pt: Guardar novo modelo
sk: Uložiť novú šablónu

# uKi-9k-4I9.text
source: Cache Type
ca: Tipus de catxé
cs: Typ keše
es: Tipo de Caché
fr: Type de cache
is_is: Fjársjóðstegund
pl: Typ skrytki
pt_pt: Tipo de cache
sk: Typ kešky

# uPg-wj-Xh7.text
source: Show Touches
ca: Mostrar tocs
cs: Zobrazit dotyky
da: Vis berøringer
es: Mostrar toques
fr: Afficher les touches
is_is: Sýna snertingar
nb: Vis berøringer
pl: Wyświetlaj dotknięcia ekranu
pt_pt: Mostrar toques
sk: Zobraziť dotyky

# uYm-e8-kLQ.text
source: Detail
ca: Detalls
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegóły
pt_pt: Detalhes

# ugO-Vo-qp5.text
source: @@NAME
cs: @@JMÉNO
es: @@NOMBRE

# uhx-xQ-bMY.placeholder
source: Found by username(s)
ca: Trobar per l'usuari/usuaris
cs: Nalezeno hráčem(či)
da: Fundet af brugernavn(e)
es: Encontrado por usuario(s)
fr: Trouver par l’utilisateur
is_is: Fundinn af notanda/notendum
nb: Funnet av brukernavn
pl: Znalezione przez użytkownika
pt_pt: Encontrado por nome de utilizador
sk: Nájdené kešerom(mi)

# uvm-jY-9yr.text
source: Exclude My Finds
ca: Excloure els meus trobats
cs: Vyřadit mé nálezy
da: Ekskludér mine fund
es: Excluir mis encontrados
fr: Exclure mes trouvailles
is_is: Útiloka fundina mína
nb: Utelukk mine funn
pl: Bez moich znalezień
pt_pt: Excluir as encontradas
sk: Vynechať moje nálezy

# vC9-Es-iYp.text
source: Date
cs: Datum
da: Dato
es: Fecha
is_is: Dagsetning
nb: Dato
pl: Data
pt_pt: Data
sk: Dátum

# vDX-uU-bPb.text
source: Disable IAP Dialog
cs: Vypnout IAP dialog
da: Deaktivér IAP Dialog
es: Desactivar diálogo IAP
fr: Désactiver la boîte de dialogue IAP
is_is: Afvirkja IAP svarglugga
nb: Deaktiver IAP-dialog
pl: Wyłącz okno dialogowe IAP
pt_pt: Desabilitar diálogo IAP
sk: Vypnúť dialógové okno IAP

# vKC-ug-BBj.text
source: Archived
ca: Arxivat
cs: Archivováno
da: Arkiveret
es: Archivado
fr: Archivée
is_is: Í geymslu
nb: Arkivert
pl: Skrytka zarchiwizowana
pt_pt: Arquivado
sk: Archivovaná

# vNU-zZ-4Th.text
source: Latitude
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
es: Latitud
is_is: Breiddargráða
nb: Breddegrad
pl: Szerokość geograficzna
sk: Zemepisná šírka

# vlx-Kv-5f3.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# vvd-5z-0O7.text
source: @@Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pt_pt: Etiqueta
sk: Štítok

# w1C-ae-jIj.text
source: Date
cs: Datum
da: Dato
es: Fecha
is_is: Dagsetning
nb: Dato
pl: Data
pt_pt: Data
sk: Dátum

# w9d-Up-U4H.text
source: End
cs: Konec
es: Fin
fr: Fin
is_is: Ljúka
nb: Slutt
pl: Koniec
pt_pt: Fim
sk: Koniec

# wEo-VF-BMO.placeholder
source: Export Title
ca: Exportar el títol
cs: Název exportovaného souboru
da: Eksport titel
es: Exportar título
fr: Titre d’exportation
is_is: Heiti skrár
nb: Eksporter tittel
pl: Nazwa wyeksportowanego pliku
pt_pt: Exportar Título
sk: Exportovať názov

# wMr-0a-nR5.text
source: @@Title
cs: @@Název
es: @@Título

# wN9-Dx-5ed.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# wZy-8i-ZQO.text
source: Title
ca: Títol
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# whI-ve-zNy.text
source: @@Title
cs: @@Název
es: @@Título

# wju-bb-TMf.text
source: @@Subtitle
cs: @@Titulek
es: @@Subtítulo

# wnf-wd-2tB.headerTitle
source: Create Template
ca: Crear una plantilla
cs: Vytvořit šablonu
da: Opret skabelon
es: Crear plantilla
fr: Créer un modèle
is_is: Búa til sniðmát
nb: Lag mal
pl: Tworzenie nowego szablonu
pt_pt: Criar modelo
sk: Vytvoriť šablónu

# wqK-wB-rrW.text
source: @@Elevation
cs: @@Nadmořská výška
es: @@Elevación
pt_pt: @@Elevação
sk: @@Nadmorská výška

# wqs-fe-oFg.text
source: Basic cache data not including logs
ca: Les dades bàsiques del catxé no inclouen registres
cs: Základní data keší neobsahují logy
da: Grundlæggende cachedata, der ikke inkluderer logfiler
es: Datos básicos del Caché sin incluir los registros
fr: Les données basiques de cache n'incluant pas les signatures
is_is: Grunnútgáfa fjársjóðs sem inniheldur ekki færslur
nb: Grunnleggende cache-data uten logger
pl: Podstawowe dane skrytek bez wpisów
pt_pt: Dados básicos da cache não incluem registos
sk: Základné údaje o keške neobsahujú logy

# wxd-5Q-Odr.text
source: @@Date
cs: @@Datum
es: @@Fecha

# x2N-u7-FLt.text
source: Live
ca: En viu
cs: Aktivní
es: Mapa
fr: En ligne
is_is: Lifandi
nb: Cacher
pl: Online
pt_pt: Ao Vivo
sk: Živá mapa

# x3d-JN-NHu.placeholder
source: Template Name
ca: Nom de la plantilla
cs: Název šablony
da: Skabelon navn
es: Nombre de la plantilla
fr: Nom du modèle
is_is: Heiti sniðmáts
nb: Malnavn
pl: Nazwa szablonu
pt_pt: Nome do Modelo
sk: Názov šablóny

# xMy-i6-hca.text
source: View on geocaching.com
ca: Veure a geocaching.com
cs: Zobrazit na geocaching.com
da: Se på geocaching.com
es: Ver en geocaching.com
fr: Afficher sur geocaching.com
is_is: Skoða á geocaching.com
nb: Vis på geocaching.om
pl: Wyświetl na geocaching.com
pt_pt: Ver em geocaching.com
sk: Zobraziť na geocaching.com

# xNh-rV-0cc.segmentTitles[0]
source: Offline
ca: Fora de línia
es: Sin Conexión
fr: Hors ligne
is_is: Án-nets

# xNh-rV-0cc.segmentTitles[1]
source: Online
ca: En línia
es: Conectado
fr: En ligne
is_is: Á netinu
pl: Bookmarki

# xRU-0j-KIY.text
source: All cache data including logs
ca: Les dades del catxé inclouen registres
cs: Všechna data keší včetně logů
da: Alle cachedata inklusive logfiler
es: Todos los datos del caché, incluidos los registros
fr: Toutes les données de cache incluant les signatures
is_is: Öll gögn um fjársjóð, færslur innifaldar
nb: Alle cachedata inkludert logger
pl: Wszystkie dane skrytek wraz z wpisami
pt_pt: Todos os dados da cache incluem registos
sk: Všetky údaje kešky vrátane logov

# xUn-Wf-ydc.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# xe3-f6-Z9s.text
source: Draft
ca: Esborrany
cs: Koncept
da: Kladde
es: Borrador
fr: Brouillon
is_is: Drög
nb: Kladd
pl: Szkic
sk: Koncept

# y5M-UU-2Ph.text
source: Code
ca: Codi
cs: Kód
da: Kode
es: Código
is_is: Kóði
nb: Kode
pl: Kod
pt_pt: Código
sk: Kód

# y5s-FB-ObQ.text
source: States / Regions
cs: Kraje/regiony
da: Regioner
es: Estados / Regiones
fr: États / Régions
is_is: Fylki / héruð (regions)
nb: Stater / Regioner
pl: Dane województw
pt_pt: Estados / Regiões
sk: Kraje / Regióny

# yA5-Vm-hMg.normalTitle
source: End
ca: Final
cs: Konec
es: Fin
fr: Fin
is_is: Endir
nb: Slutt
pl: Koniec
pt_pt: Fim
sk: Koniec

# yDR-mP-QQ6.text
source: @@Label
cs: @@Značka
es: @@Etiqueta

# yIu-5T-OF5.text
source: @@Name
cs: @@Jméno
es: @@Nombre

# yQx-bs-S0P.text
source: Title
cs: Název
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Titulo
sk: Názov

# yZj-d6-Ve7.headerTitle
source: Limit to State, Province or Country
ca: Limitar a estat i país
cs: Omezit jen na kraje, provincie nebo státy
es: Limitar al Estado, Provincia o País
fr: Limiter à l’état et au pays
is_is: Takmarka við fylki og land
nb: Begrens til stat, provins eller land
pl: Filtruj po województwie albo państwie
pt_pt: Limitar ao Estado e ao País
sk: Obmedziť len na kraje, regióny alebo štáty

# ydE-2W-0S0.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Tytuł
pt_pt: Título
sk: Názov

# ydq-Lq-30R.footerTitle
source: This will reset the purchase on the device.
ca: Això restablirà la compra al dispositiu.
cs: Toto vymaže nákup na tomto zařízení.
da: Dette nulstiller købet på enheden.
es: Esto restablecerá la compra en el dispositivo.
fr: Cela va réinitialiser les achats sur l'appareil.
is_is: Þetta mun núllstilla kaupin á þessu tæki.
nb: Dette vil nullstille kjøpet på denne enheten.
pl: Spowoduje to przywrócenie zakupów na tym urządzeniu.
pt_pt: Esta ação vai eliminar as compras no seu dispositivo.
sk: Týmto sa vynuluje nákup v zariadení.

# ydq-Lq-30R.headerTitle
source: In-app Purchase & Subscriptions
ca: Compra de mapa a l'app
cs: Map In-app Purchase
da: Køb og abonnementer i appen
es: Suscripciones y compras desde la aplicación
fr: Achat de carte dans l'application
is_is: Kaup á kortum
nb: In-app kjøp og abonnementer
pl: Zakupy w aplikacji i subskrypcje
pt_pt: Compras integradas na app
sk: Nákupy v aplikácii a predplatné

# yfK-Ih-cYk.text
source: Detail
da: Detalje
es: Detalle
fr: Détail
is_is: Upplýsingar
nb: Detalj
pl: Szczegół
pt_pt: Detalhe

# yh9-4H-WST.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# yj5-gY-FfI.text
source: Date
cs: Datum
da: Dato
es: Fecha
is_is: Dagsetning
nb: Dato
pl: Data
pt_pt: Data
sk: Dátum

# yo0-uY-23m.text
source: @@Title
cs: @@Název
es: @@Título

# z6z-2g-ZDY.footerTitle
source: This option will change how geocaches are sorted when they are returned from the API. This is different than list sorting. Default is distance ascending.
ca: Aquesta opció canviarà com s’ordenen els geocatxés quan es retornen de l’API. Això és diferent de la classificació de les llistes. El valor per defecte és ascendent a distància.
cs: Tato možnost změní, jak jsou kešky řazeny když jsou získávány z API. Toto je něco jiného, než řazení v seznamu. Výchozí je vzdálenost vzestupně.
da: Denne mulighed vil ændre, hvordan geocaches sorteres, når de returneres fra API'en. Dette er anderledes end listesortering. Standard er afstand stigende.
es: Esta opción cambiará la forma en que se ordenan los geocachés cuando se devuelven desde la API. Es diferente de la ordenación de listas. Por defecto, el orden es ascendente.
fr: Cette option modifiera la façon dont les caches sont triées lorsqu’elles sont renvoyées par l’API. Elle est différente du tri par liste. La valeur par défaut est la distance par ordre croissant.
is_is: Þessi valmöguleiki breytir því í hvernig röð fjársjóðirnir skila sér frá vefþjóninum. Þetta er annað en röðun lista. Sjálfgefið er vegalengd í vaxandi röð.
nb: Dette alternativet vil endre hvordan geocacher sorteres når de returneres fra API-et. Dette er forskjellig fra listesortering. Standard er avstand, stigende.
pl: Włączenie tej opcji spowoduje sortowanie skrytek przy użyciu interfejsu API Geocaching. Takie sortowanie różni się to od standardowego sortowania w zakładce "Listy". Domyślna wartość to "Dystans rosnąco".
pt_pt: Essa opção mudará a forma como as geocaches são ordenadas quando são devolvidas da API. Isto é diferente da ordenação das listas. O padrão é a distância ascendente.
sk: Táto možnosť zmení spôsob triedenia kešiek pri ich načítaní z rozhrania API. Je to úplne iné, ako triedenie podľa zoznamu. Predvolené nastavenie je vzostupne podľa vzdialenosti.

# z6z-2g-ZDY.headerTitle
source: Sorting
ca: Classificació
cs: Řazení
da: Sortering
es: Ordenación
fr: Tri en cours
is_is: Röðun
nb: Sortering
pl: Sortowanie
pt_pt: Ordenação
sk: Triedenie

# z8Y-Hp-mOG.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

# zJT-SG-ndH.normalTitle
source: Signup
ca: Registra't
cs: Registrovat se
da: Tilmeld
es: Regístrese
fr: S'incrire
is_is: Nýskráning
nb: Registrer deg
pl: Zarejestruj się
pt_pt: Inscreva-se para criar uma conta
sk: Zaregistrovať

# zJY-4B-2NC.text
source: Type
cs: Typ
es: Tipo
is_is: Tegund
pl: Typ
pt_pt: Tipo
sk: Typ

# zLZ-Ec-i0p.text
source: Title
da: Titel
es: Título
fr: Titre
is_is: Titill
nb: Tittel
pl: Nazwa
pt_pt: Título
sk: Názov

# zM3-20-5ti.text
source: Add Custom Tile URL
ca: Afegeix la fitxa de l'URL actual
cs: Přidat vlastní dlaždice URL
da: Tilføj tilpasset flise-URL
es: Añadir URL personalizada
fr: Ajouter une URL personnalisée de tuile
is_is: Bæta við sérsniðinni vefslóð kortaflísa
nb: Legg til egendefinert kartflis-URL
pl: Dodaj własny wycinek mapy z URL
pt_pt: Adicionar Tile URL
sk: Pridať URL vlastných dlaždíc

# zjf-5e-gMN.text
source: Remove All Highlights
ca: Elimina tots els elements destacats
cs: Odebrat všechna zvýraznění
da: Fjern alle fremhævede
es: Eliminar todos lo resaltados
fr: Supprimer toutes les mises en avant
is_is: Fjarlægja allar merkingar
nb: Fjern alle fremhevinger
pl: Usuń zakreślenia
pt_pt: Remover todos os realces
sk: Odstrániť všetky zvýraznenia

# zpA-tq-0CP.headerTitle
source: More
ca: Més
cs: Více
da: Mere
es: Más
fr: Plus
is_is: Meira
nb: Mer
pl: Więcej
pt_pt: Mais
sk: Ďalšie

# zwj-G8-vS3.text
source: 0 Trackables
ca: 0 Traçables
cs: 0 putovních předmětů
da: 0 sporbare
es: 0 Rastreables
fr: 0 objet suivi
is_is: 0 ferðalangar
nb: 0 Sporbare
pl: 0 Przedmiotów Podróżnych
sk: 0 putovných predmetov

# zye-Bh-qJK.text
source: Label
da: Mærkat
es: Etiqueta
fr: Étiquette
is_is: Merki
nb: Merkelapp
pl: Etykieta
pt_pt: Etiqueta
sk: Štítok

source: Bad OAuth response received from the server.
ca: Mala resposta de l'OAuth rebuda del servidor.
cs: Získána špatná OAuth odpověď ze serveru.
da: Dårligt OAuth-svar modtaget fra serveren.
es: Respuesta OAuth incorrecta recibida del servidor.
fr: Mauvaise réponse OAuth reçu du serveur.
is_is: Slæmt OAuth svar móttekið frá vefþjóninum.
nb: Ugyldig OAuth-respons mottatt fra serveren
pt_pt: Resposta Bad OAuth recebida pelo servidor.
sk: Zo servera bola prijatá nesprávna odpoveď OAuth.

source: Expected URL to be a file URL
ca: L'adreça URL prevista era un URL de fitxer
da: Forventet URL til at være en fil-URL
es: Se espera que la URL sea una URL de archivo
fr: L'URL attendue est une URL de fichier
is_is: Bjóst við að URL væri skráar-URL
nb: Forventet at URLen skulle være en fil-URL
pl: Spodziewany adres URL to adres URL pliku
pt_pt: URL esperado para ser um URL de arquivo
sk: Očakávaná URL má byť URL súboru.

source: File URL not reachable.
ca: No es pot accedir a l'URL del fitxer.
cs: Soubor URL není dostupný.
da: Filens URL kan ikke nås.
es: No se puede acceder a la URL del archivo.
fr: URL de fichier inaccessible.
is_is: Tenging við skrá á veffangi mistókst
nb: Fil-URL ikke tilgjengelig
pl: Adres URL pliku jest nieosiągalny.
pt_pt: URL do arquivo não acessível.
sk: URL súboru je nedostupná.

source: Not Reachable
ca: No accessible
cs: Nedostupné
da: Ikke tilgængelig
es: No accesible
fr: Inaccessible
is_is: Náðist ekki samband
nb: Ikke tilgjengelig
pl: Nieosiągalny
pt_pt: Não Alcançável
sk: Nedostupné

source: Reachable via WWAN
ca: Accessible via WWAN
cs: Dostupné přes WWAN
da: Kan nås via WWAN
es: Accesible vía WWAN
fr: Accessible via WWAN
is_is: Samband í gegnum WWAN
nb: Tilgjengelig via WWAN
pl: Dostępny Przez WWAN
pt_pt: Acessível via WWAN
sk: Dostupné cez WWAN

source: Reachable via WiFi
ca: Accessible via WiFi
cs: Dostupné přes WiFi
da: Kan nås via WiFi
es: Accesible vía WiFi
fr: Accessible via WiFi
is_is: Samband náðist í gegnum Wi-Fi
nb: Tilgjengelig via WiFi
pl: Dostępny przez Wi-Fi
pt_pt: Acessível via WiFi
sk: Dostupné cez WiFi

# Request failed: %@ (%ld)
source: Request failed: %1$@ (%2$ld)
ca: La sol·licitud ha fallat: %1$@ (%2$ld)
cs: Požadavek selhal: %1$@ (%2$ld)
da: Anmodning mislykkedes: %1$@ (%2$ld)
es: Solicitud fallida: %1$@ (%2$ld)
fr: Requête échouée : %1$@ (%2$ld)
is_is: Fyrirspurn mistókst: %1$@ (%2$ld)
nb: Forespørsel mislyktes: %1$@ (%2$ld)
pl: Zapytanie nie powiodło się: %1$@ (%2$ld)
pt_pt: Pedido falhou: %1$@ (%2$ld)
sk: Požiadavka zlyhala: %1$@ (%2$ld)

source: Request failed: unacceptable content-type: %@
ca: La sol·licitud ha fallat: tipus de contingut inacceptable: %@
cs: Požadavek selhal: nepřijatelný typ obsahu: %@
da: Anmodning mislykkedes: uacceptabel indholdstype: %@
es: Solicitud fallida: contenido inaceptable: %@
fr: Requête échouée : type de contenu inacceptable : %@
is_is: Fyrirspurn mistókst: Tek ekki á móti content-type: %@
nb: Forespørsel mislyktes, uakseptabel innholdstype: %@
pl: Zapytanie nie powiodło się: niedopuszczalny typ treści: %@
pt_pt: O pedido falhou: tipo de conteúdo inaceitável: %@
sk: Požiadavka zlyhala: neprípustný typ obsahu: %@

source: The `parameters` argument is not valid JSON.
da: Argumentet "parametre" er ikke gyldigt JSON.
es: El argumento `parámetros` no es JSON válido.
fr: L’argument `parameters` n’est pas un JSON valide.
nb: `parameters`-argumentet er ikke gyldig JSON.
pl: Argument 'parameters' nie jest prawidłowym kodem JSON.
pt_pt: O argumento 'parameters' não é um JSON válido.
sk: Argument `parameters` nie je platný JSON.

source: Unknown
ca: Desconegut
cs: Neznámý
da: Ukendt
es: Desconocido
fr: Inconnu
is_is: Óþekkt
nb: Ukjent
pl: Nieznany
pt_pt: Desconhecido
sk: Neznáme
